[{"url": "https://new.qq.com/omn/20200827/20200827A0000600.html", "title": "初三学习转型3部曲：开学后做好3件事，快速适应中考学习节奏", "publish_time": "2020-08-27 00:00:03", "content": "关注语文教学发展，解决语文学习困惑。对于这个暑假，不少初二升初三的同学是比较难忘的。开学后正式进入初三的学习过程中，很多同学都担心：自己能否适应备考的学习节奏、暑假准备得不充分怎么办、觉得压力大，学习跟不上了怎么办？这些问题都是我们在中考备考时的常见问题，也是家长特别关心的，初三的学习过程和方法，一定是和初一和初二是不一样的，要有改变才能顺应考试。如果我们坚持一贯的学习方法，而不去优化和针对自己的备考中出现的问题进行调整，中考被淘汰是很容易，而且还没有重来的机会。 中考是一个拼体力和毅力的考试过程，中学阶段的科目考试非常多，必考和加分学科让不少同学头疼，首先是你不能偏科，不像高考能分文理科，对于刚刚接触理科的学生，是一个学习挑战。而且很多在我们小学阶段看起来是副课的学科，也成为中考计分的学科了，除了统筹规划好学习时间，别无他法。有些同学在暑假，就把整个初三的学科内容都学完了，不管是从学习还是心理上都做好了开学的准备，但是在转型期间，不光要靠学习时间上的争分夺秒，如果我们能做好3件事，是可以帮助我们保持头脑清醒，同时快速适应中考备考阶段的学习节奏，提高我们学习能力的。 1、怕暑假准备得不充分有些爱学习的同学，基础稍微差一些，没有关系，因为在暑假进行了补习，甚至是已经上完了初三的课程，结果开学后发现，大家都跑在了前面，每个人都非常优秀，心理的落差一下产生了。生怕自己暑假准备不充分，跟不上老师教学的节奏，而且老师们在这个阶段也会给同学们鼓励，差生逆袭、短期提高50分、学习黑马等等故事、神话的重复，让同学们容易产生一个幻觉，我虽然准备不足，但是有提高的空间。其实并不是这样的，怕暑假准备得不充分，我们就需要努力在开学后去缩短差距。 首先去明确，自己的准备和所谓的充分的准备差距在哪里。很可能你的准备已经足够适应开学后的学习要求，但是你们班的学霸比较多，相比之下，你就非常暗淡了，老师也很难关注到你。没有关系，明确自己的学习能力，就是准备的前提。基础不好的补基础，能力提高慢的，主抓刷题练习等等。其次，一旦发现是自己暑假荒废了，真的不如别的同学一整个暑假都在学习，那就只能争分夺秒，拿起书本，赶紧学习了。把暑假丢掉的时间，尽量在开学后的一个月内都追回来，正好也收收心。最后已经初三了，从学习态度和意识上，我们都要让自己打起精神来，这样才能给自己充分备考的动力。 2、学习压力大怎么办很多到了初三的同学，一下子感受到了学习压力很大，失眠、焦虑，加上青春期的到来，和家长的关系也不好，讨厌和父母说话，同学关系也相处一般，甚至遇到学习问题和生活问题也不知道如何去倾诉解决。这都是正常的一个经历过程，初三的学习我们需要有一个心理准备，面对强大的心理压力，要学会释放和调节。首先就是对学习过程的一个认知，中考肯定是和小升初不一样，这是真正意义上的，通过学习决定自己的人生。 其次，当我们感受到了压力又不知道如何去解决的时候，要去找老师、家长倾诉，找同学倾诉，或者找到自己一个释放压力的方法。有的同学是折纸，也有同学靠唱歌和运动，总之有压力是正常的，但是要把压力转化为动力，才是每个初三学生要掌握的重要的学习转型技巧。而且我们家长也要关心孩子的心理动态，多给孩子一些理解和认可，在家庭中建立温馨沟通的机制，才会让进入初三的学习有序发展。 3、什么才是好的转型计划开学后肯定是要有一个针对备考复习做的学习计划，这个学习计划也是我们初三学生的转型计划，复盘暑假学习的课程，尤其是各门学科的学习和复习，更要有规律有节奏地进行归纳和总结，初三整个学习的过程，就是对过往的知识点，进行整理、深化学习。这样才能对我们的复习过程更加明确，有计划地补充自己的知识储备和复习体系，提高学习效率。 初三学习转型三部曲：明确学习差距、学会排解压力、做好复习计划。开学后，你只有从这3个方向去学习，才有可能对暑假的学习做好衔接，快速适应开学的学习节奏。中考也不是人生学习的终点，但确实是通过学习改变生活轨迹的一次练手。希望初三的同学们都能总结好学习经验，在开学后鼓起十二分的精力去面对自己的中考学习备考过程。大家有什么困惑和疑问，都可以给我留言或评论。", "category": "edu", "source": "小岛说语文", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12355567915/1000", "//inews.gtimg.com/newsapp_bt/0/12355567913/1000", "//inews.gtimg.com/newsapp_bt/0/12355567916/1000", "//inews.gtimg.com/newsapp_bt/0/12355567910/1000", "//inews.gtimg.com/newsapp_bt/0/12355567908/1000", "//inews.gtimg.com/newsapp_bt/0/12355567921/1000", "//inews.gtimg.com/newsapp_bt/0/12355567914/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12355567915/1000"}, {"url": "https://new.qq.com/omn/20200827/20200827A0001Y00.html", "title": "一学生因自创霸气姓氏走红，全国范围内不重名，网友：咋上的户口", "publish_time": "2020-08-27 00:00:06", "content": "《战国策》中记录了一个很有意思的典故叫做“曾参杀人”，曾参是孔子的弟子，他并没有杀人，但有个和他同名同姓的人杀了人，结果旁人都以为是他干的，真可谓“人在家中坐，锅从天上来”。可见同名同姓这种事，有时候真会闹出一些麻烦。 中国姓氏数量众多，根据《中国姓氏大辞典》显示，古往今来，光汉文资料记录的单姓就至少有6931个，复姓达9012个，此外还有多字姓，足足9个字的姓氏都有，除了热门的“赵钱孙李周吴郑王”等大姓外，冷门的、已消失的姓氏也不少。只是姓氏再多，汉字再多，也架不住人口多、取名选择有限，所以古往今来重名的情况很常见。古人讲究宗族血缘传承，没碰到特殊情况（比如家族遭到威胁）通常“行不更名，坐不改姓”，但现代社会就不一样了，追求个性的父母们，纷纷给孩子取一些独特的名字甚至改独特姓氏。 笔者曾看到不少网友分享自己身边的实例：多年前《还珠格格》热播，因此有父母为孩子取姓为“格”，小名“格格”；此外还有因为口音和登记马虎问题而导致原本姓“谭”的人身份证上姓“唐”的情况。类似与姓氏相关的无厘头事件不少，但都没有武汉一位学生自创的姓氏来得让人捧腹。武汉科技大学国际学院机械工程学院的一名学生，因为父母为他自创了霸气姓氏“春秋”而在网上走红。“春秋”原本指公元前770年至公元前476年这段历史时期，也就是东周前半段，除此之外，“春秋”还是诸子百家书名，有《晏子春秋》、《吕氏春秋》等。 所以，“春秋”两个字本身一听就给人历史沉淀感，更让人哭笑不得的是，这名男学生的全名竟然叫“春秋战国”，真正将历史阶段当成了名字用。《百家姓》里并没有“春秋”这个复姓，这名男生接受采访时介绍说，自己的姓氏是全国范围内独一无二的，可以保证不重名。至于取“春秋”为姓，是否因为他的父亲或母亲姓“春”？并非如此，他的父亲姓刘，母亲姓李，取这个姓是因为刘父特别喜欢研究历史，最初给儿子取名“刘战国”，后来嫌这个名字不够完整，才改成了“春秋战国”，于是这个全新的姓氏就诞生了。 当然这名学生的情况是个例，“春秋战国”这个名字能够上户口、作为正式姓名使用，也是因为他出生时我国对姓氏的管理还没有如今严格，按照当下的立法解释，这种随意造姓的行为会影响社会管理效率，不予支持，只是出于“法不溯及既往原则”，其名字可以继续使用。 不得不说，“春秋战国”这个名字比“王者荣耀”更霸气，大大降低了重名率，如果这名学生将“春秋”姓氏继续传下去，恐怕将来真会产生一支全新的姓氏族群，但有律师表示，依照当下的规定，此类姓氏，子孙是不能延续的。凡事有利也有弊，在正经事上追求个性，免不了在生活中遇到更多的麻烦，“春秋战国”便经常被人当成假名，这让他感到苦恼不已。", "category": "history", "source": "蜀山笔侠", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12355585973/1000", "//inews.gtimg.com/newsapp_bt/0/12355585969/1000", "//inews.gtimg.com/newsapp_bt/0/12355585962/1000", "//inews.gtimg.com/newsapp_bt/0/12355585967/1000", "//inews.gtimg.com/newsapp_bt/0/12355585963/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12355585973/1000"}, {"url": "https://new.qq.com/omn/20200827/20200827A0002H00.html", "title": "2020爆火的女团风服装搭配你为什么还没get到？", "publish_time": "2020-08-27 00:00:08", "content": "前有综艺《青春有你》的小妹妹，后有《乘风破浪的姐姐》中的姐姐们，于是现在最火的穿搭风格就是“女团风”了。在一开始的女团风给人的感觉就是充满青春的气息以及整齐的服饰，没什么独特之处，直到后来看到还没播出就已经爆火的乘风破浪的小姐姐们为女团风的服装搭配带来了更多的可能性。 新时代穿搭态度《乘风破浪的姐姐》中姐姐们的女团穿搭表达出来的是个性、舒适以及随心，最大程度的表现出自己的个性特点，这一点也很好的呼应上了如今的女性在穿着搭配上的态度：追求时尚但绝不盲目跟从，充分展示自己的优点。今天小编为各位带来的就是不挑身材的女团风穿搭，清爽大方却又不缺少个性，特别适合矮个女生哦！ 甜美女团风夏天自然少不了各种的色调，一条淡蓝色的高腰阔腿裤，就可以展现一米八大长腿的视觉效果，既百搭又清爽的色调和各种明亮色调的上衣搭配出浓浓的青春气息。搭配小指南T恤衫与高腰阔腿裤的搭配是属于那种方便而且绝对不会出错的女团风穿搭，若是想要穿出自己的个性以及增加时尚感的话，不妨尝试从一些小饰品方面入手，一个和你全身色系匹配的发饰或是帽子都可以在很大程度上增强你的时尚感。不能错过的香芋色香芋色也是这个夏天打造女团风穿搭的一个绝对不能错过的色彩，温柔甜美的颜色以及浅色系或者深色系都可以很简单的展现出各种风格。个子矮一点的小仙女要是想要打造出大长腿的话，除了高腰阔腿裤之外，高腰短裙其实也是一个很好的选择，不规则的白色半裙或百褶半裙搭配上一件香芋色调的上衣，甜美与活力的风格都有。黑色吊带短款连衣裙略显性感，再加上一件短款的木耳边外套，不仅可以提升腰线还可以展现出丰富的层次感。 飒爽女团风深色系具有很大的视觉收缩效果，并且还自带神秘感，只要正确的运用深色系，矮个子女生也可以穿出性感神秘的女团风格。大方领的设计可以将视线重点往上调，这样的话矮个子的女生无论是短款或是长款的单品都不用担心显个子小的问题了。要是衣服领口的位置是收紧的话，那就要尽可能选择膝盖以上的长度也许会有更好的拉长身高效果。全身采用深色系的时候，在其他的配饰中加入红色单品，就能够打破深色的沉闷，丰富视觉效果。 ", "category": "women", "source": "快乐的妮妮", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12355595101/1000", "//inews.gtimg.com/newsapp_bt/0/12355595098/1000", "//inews.gtimg.com/newsapp_bt/0/12355595097/1000", "//inews.gtimg.com/newsapp_bt/0/12355595102/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12355595101/1000"}, {"url": "https://new.qq.com/omn/20200827/20200827A0002U00.html", "title": "亲爱的小课桌：徐敬凯妈妈的教育理念被众人反对，还振振有词", "publish_time": "2020-08-27 00:00:08", "content": "《亲爱的小课桌》是关于孩子辅导的一个综艺节目，辅导孩子的几位明星分别是：陈建斌、叶一茜、高秋梓、陈宥维，他们一起辅导6个孩子做作业。观察团明星是傅首尔、叶一茜、以及飞行嘉宾。第一期的飞行嘉宾是王栎鑫。他们在辅导孩子作业的时候，遇到了很多问题。观察团人员会根据这些问题说出自己的一些看法，以此探讨孩子的教育问题。 在第一期节目中，徐敬凯是备受关注的一个孩子。妈妈对他的教育非常严格，很难从他的脸上看到笑容。他在节目中的一些表现，可以看出他是一个比较自卑的孩子。在欢迎仪式介绍名字的时候，他说：“没名字”。在才艺展示的环节，他会街舞，但是拒绝表演。 徐敬凯妈妈的教育理念是：“没有快乐童年，小朋友需要一个严格的学习环境和态度”。这让轻云想到了一句话：“严师出高徒”。或许，徐敬凯的妈妈也是这样想的。 徐敬凯妈妈的教育理念被众人反对观察团人员有6人，分别是：三位明星，两位孩子的妈妈和一位教育专家。徐敬凯妈妈也在观察团里，其他五人对徐敬凯妈妈的教育理念比较反对。当王栎鑫看到徐敬凯妈妈的教育理念，表示很震惊。节目组为他配了四个字：“瞳孔地震”。孩子没有快乐的童年，确实让人觉得非常不可思议。只能说：这样的妈妈好疯狂。 王栎鑫在一个比较宽松的家庭成长，父母对他没有太多要求，童年充满快乐。他是两个孩子的爸爸了，他希望自己的孩子能够一直快乐的成长。在王栎鑫看来，与孩子童年的快乐相比，其他的东西仿佛都显得没有那么重要。王栎鑫已经过了30岁，但他看起来依旧是一个阳光大男孩。或许，这就是快乐带给他的好处。 叶一茜的教育理念是：“孩子的童年需要快乐”。叶一茜是两个孩子的妈妈，她的两个孩子都比较优秀：多才多艺、自信、乐观开朗、热爱运动，等等。 另一位孩子的妈妈也不赞同徐敬凯妈妈的教育理念。可能很多妈妈都不会赞同徐敬凯妈妈的教育理念，这仿佛是急功近利的一种表现。孩子正处于释放天性的时候，何必过早的去限制孩子的这种天性呢？有些美好的东西，错过了可能就一直不会再拥有了。 没有哪个孩子天生就喜欢做作业，但是他们天生就喜欢玩。在玩耍中，他们可以获取到很多快乐。除了徐敬凯的妈妈，其他五人都觉得玩是非常有意义的一件事情，孩子需要快乐。 徐敬凯的妈妈被众人反对，但是她还是坚持自己的观点，简直是雷打不动。她振振有词的说出了自己的一些想法。徐敬凯妈妈振振有词徐敬凯妈妈觉得玩是没有意义的一件事情，玩过就玩过了，学不到一点东西。对小学生来说，学习才是最重要的，学习的知识越多越好。这样可以为孩子打下一个很好的基础，从而在学校可以获取到很好的成绩。徐敬凯妈妈可能是这样想的：“有了好成绩才会考上好大学，才会找到好工作”。 这样的一种教育理念是没有错的。面对现实生活，好工作确实可以赚到更多钱，从而过上更好的物质生活。从另一面来看，孩子从小就过得不快乐，可能孩子会丧失获取快乐的能力。快乐的工作和不快乐的工作是两种不同的结局。这是精神层面的东西。在谈到孩子做了多少试卷的时候，徐敬凯的妈妈侃侃而谈，显得非常有成就感，脸上也露出了笑容。她给孩子准备的试卷在书店里都是经常缺货的。叶一茜称她为这方面的“专家”。 徐敬凯妈妈的这种教育，完全是被逼出来的，因为总有别人家的孩子比你家的孩子好。这就会让妈妈无限的给孩子增加试卷，一套不行就十套，十套不行就百套，完全没有上限。这样累的只会是孩子，她仿佛一点也不心疼。孩子通过大量的做试卷，可能会取得比较好的成就，这样会满足妈妈的虚荣心，让她有一种满足感。当她和别人诉说的时候，她会非常自豪。建立在孩子“痛苦”之上获得的这些东西，妈妈难道不惭愧吗？傅首尔说出了一句话：“整场，你一个人在反驳所有人”。这其实说明她有点与众不同，算是“异类”。 徐敬凯的妈妈还觉得这是一种表扬，一个人的能力可以反驳所有人，还有点沾沾自喜。这是她为数不多的笑容之一。只能说，她的内心以及信念是非常强大的。这算是她的优点。 总结徐敬凯妈妈这样的教育理念可能并非她的本意，是被现实逼的。看着别人家的孩子都非常努力，她不希望自己的孩子落后，只能采取这样的一种教育方式了。徐敬凯妈妈可能忽略了一点，孩子是需要全方面发展的，而不是单方面发展。她过度关注孩子的学习成绩，从而忽略了其他的很多东西。这会让孩子的成长是畸形的，从而出现心理问题。徐敬凯在节目中的表现就可以看出他存在心理问题，如果他的妈妈还不关注这方面，他的心理问题会越来越严重。加上和几个孩子的对比，他可能会更加自卑。最后，你怎么看待这种只有学习，没有快乐的童年呢？", "category": "baby", "source": "轻云说", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12355575423/1000", "//inews.gtimg.com/newsapp_bt/0/12355575450/1000", "//inews.gtimg.com/newsapp_bt/0/12355575460/1000", "//inews.gtimg.com/newsapp_bt/0/12355575425/1000", "//inews.gtimg.com/newsapp_bt/0/12355575418/1000", "//inews.gtimg.com/newsapp_bt/0/12355575427/1000", "//inews.gtimg.com/newsapp_bt/0/12355575426/1000", "//inews.gtimg.com/newsapp_bt/0/12355575451/1000", "//inews.gtimg.com/newsapp_bt/0/12355575417/1000", "//inews.gtimg.com/newsapp_bt/0/12355575437/1000", "//inews.gtimg.com/newsapp_bt/0/12355575420/1000", "//inews.gtimg.com/newsapp_bt/0/12355575416/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12355575423/1000"}, {"url": "https://new.qq.com/omn/20200827/20200827A0002Z00.html", "title": "选择和能力谁重要，白岩松的一句话就给出了答案", "publish_time": "2020-08-27 00:00:09", "content": "比你强的人是不会来嘲笑你的，都是那些比你弱的人，才喜欢去干这样的事！主要是想把你变得跟他们一样软弱 .....然后张开大嘴，去四处嚷嚷。这只是人们的本能，但是闭上嘴，用心去思考，这才是需要人的智慧。 你只管做好自己的事，批判你的人是无知，懂你的人是你的才是知己。有的人依靠着父母过活，有的人依靠着自己生活。你有什么样的选择，你就会有什么样的生活。白岩松在一次节目中谈到了如今的“拼爹”现象。“我们很多人说：我一直在讲两个笑话，第一个我说我失去了一个。别人拼爹他首先得有爹，我父亲在我八岁的时候，1976年去世了，我母亲把我养大，我哥哥在中央民族大学毕业，当时让民族学院，我哥俩都买了原始股，所以这两所学院都叫大学。”我们在生活中常常会遇到一些人，他们总是通过各方面来打击我们，说你有一个好的家庭，有一个好的条件。 但你可以把白岩松当做一个目标。你可以像他那样活得更自由。活出诗意的人生活，出自己想过的日子。白岩松没有靠别人，自己过的很好。但是在他的生活中也遇到了很多的贵人。白岩松在《白说》一文中曾说：“有时候，也许老天爷很着急，本想给你一个更美好、更有趣的人生，可是你在消沉抱怨当中，让机会一一错过。等你终于想到那是命运的垂青之手在敲门时，再开门已经晚了，于是那些天天都在怀才不遇的人，最后可能真就一辈子怀才不遇。”我们没必要在意别人的说法，过自己想过的日子，活出自己想要的生活。 人生的目的不就是让自己快乐吗？何必去在意别人的看法。在生活中，你有没有遇见过这样一群人？不管你做什么事，他们都会无情地打击你，而且他们做事的时候，总得自己找千条万条的借口。最终你说他们是懦夫吧，但是他们要敢于去挑战别人，也是他们勇敢吧，但是他们却不敢做自己想做的事情。他们就像键盘侠一样，游走在网络之间游走在他人之间通过言语来攻击他人。想做什么事就大胆的去做，不要在意别人的嘲笑，这个世界上不会有百分之百的人，都会认为你的选择是对的。 一个小女孩趴在窗台上，看窗外的人正埋葬她心爱的小狗，不禁泪流满面，悲坳不已。她的外祖父见状，连忙引她到另一个窗口，让她欣赏他的玫瑰花园。果然小女孩的心情顿时明朗。老人拥着女孩说：“孩子，你开错了窗户。”给自己开一扇乐观的窗户，让生命中的幸福明朗一些。除了会选选择，还有一个好的心态，在面对不同的事物，用不同的态度。有时候我们可能会像小孩开错了窗。但我们要像老人那样勇敢去开下一扇窗户的勇气。 我们要有不断尝试的胆量。青春只有一次，为什么不勇敢的去大胆的试一下。试过便是最好的结果。活着目的就是多，去人间看一看多去做一点自己想做的事情。当某天你老了，回忆起来至少。沉寂的梦想也去努力过，心中的遗憾被填充。白岩松说自己失去了拼爹的时代，但是依靠自己的努力，不断的尝试挑战，面对不同的机遇，都敢去大胆的尝试。在面对生活的选择，会有痛苦的时候吗？痛苦和快乐是相互并列的。没有永远的痛苦，也没有永远的快乐。 快乐与痛苦的选择在于我们，我们大胆的往前走，我们就会等来快乐，但是我们一直躲在黑暗里，我们就会一直害怕。白岩松说出了快乐与痛苦的关系：好在痛苦与快乐是紧密纠缠着，如果只有痛苦而没有快乐与希望，那走了几步，人们就会在黑暗中陷入绝望，从此拒绝前行；如果只有快乐没有痛苦，那要么是傻子，要么恐怕就只能是在希望中的未来。等到老了回忆自己一生碌碌无为，想做事情没有去做，想去的地方，没有去那么活着，目的究竟是什么？ 我们来这人间不是来凑数的，有想法就去大胆的去做。人生没有彩排，但是人生也没有后悔药。", "category": "inspiration", "source": "凌晨小屋", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12355596654/1000", "//inews.gtimg.com/newsapp_bt/0/12355596655/1000", "//inews.gtimg.com/newsapp_bt/0/12187884563/1000", "//inews.gtimg.com/newsapp_bt/0/12355596658/1000", "//inews.gtimg.com/newsapp_bt/0/12352550594/1000", "//inews.gtimg.com/newsapp_bt/0/12355596660/1000", "//inews.gtimg.com/newsapp_bt/0/12355596661/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12355596654/1000"}, {"url": "https://new.qq.com/omn/20200827/20200827A0004K00.html", "title": "惠来.林某南，涉嫌强奸被警方抓获……", "publish_time": "2020-08-26 23:59:21", "content": "8月17日，刑警大队联合合成作战队、东陇派出所在东陇镇抓获涉嫌强奸犯罪嫌疑人林某南（男，38岁，东陇镇人）。", "category": "social", "source": "仙庵网", "imageurl": [], "top_img": ""}, {"url": "https://new.qq.com/omn/20200827/20200827A0007700.html", "title": "中甲联赛工作会今日召开 9.12三个赛区全面启动", "publish_time": "2020-08-27 00:00:17", "content": " 今天(26日)，中国足协在苏州召开了2020中甲联赛俱乐部总经理工作会议，正式确定了今年中甲联赛的开赛时间为9月12日，同时向与会代表通报了今年中甲联赛的整个赛事安排。按照计划，今年的中甲联赛将安排在三个赛区进行，除了升级名额为1.5席外，降级名额为2队。抽签确定三个赛区参赛球队和中超联赛一样，中甲联赛全面启动之后，防疫抗疫依然是所有工作的重中之重，因而，各参赛队在参加中甲联赛期间，依然必须将防疫抗疫当做头等大事来对待，进入赛区之后必须严格按照赛区的各项规定展开。在这方面，中超联赛的相关标准和要求并不会因为中甲联赛相对受关注程度不如中超而降低。在今天(26日)上午的会议期间，中国足协已经反复强调了这一点，中国足协主席陈戌源在最后的总结发言中，也反复进行了强调。按照中国足协的设计，今年中甲联赛与中超联赛采取完全一样的赛制，总共分为两个阶段，第一阶段为分组小组赛，18支参赛队将按照蛇形排列的方式，平均分为三个小组，每组6支球队。小组赛采用双循环赛制进行，每队累计共进行10场比赛，按照积分排定各个小组的座次。第二阶段则分为“升级组”与“保级组”，以单循环赛的方式展开，确定小组名次。之前，中国足协经过考察之后，选定了广东梅州五华、四川成都和江苏常州三个城市作为具体的中甲联赛赛区，考虑到这三个地方都有中甲球会，为照顾东道主情结，三个赛区所对应的东道主球队即梅州客家、成都兴城以及昆山FC等先不参加蛇形排列对阵分组，其他15支球队进行蛇形排列之后分成三个小组。然后在今天(26日)下午，中国足协进行了抽签，即将这三支东道主球队分别抽入三个小组中，然后，所在小组前往赛区进行比赛。具体结果如下：A组：成都兴城、北京人和、呼和浩特、北体大、泰州远大、苏州东吴。【赛区为成都】B组：梅州客家、贵州恒丰、浙江绿城、陕西长安、辽宁沈阳城建、江西联盛。【赛区为梅州五华】C组：昆山FC、黑龙江FC、南通支云、长春亚泰、新疆雪豹、四川优必选。【赛区为常州】最终名次与首阶段成绩有关在第一阶段比赛结束之后，第二阶段则分为冲超组(D组)和保级一组(E组)、保级二组(F组)，每个小组全部都进行一轮单循环赛。其中，第一阶段每个小组的前两名进入冲超组，总共六支球队，按积分排定名次、决出1.5个升超名额来，其中第一名直接进入中超，第二名则需要跟中超的倒数第二进行附加赛。“保级组”中，第一阶段三个小组中第三名开始至第六名，依然蛇形排列的方式，按照A、B、C三个小组的顺序，把三个第3名、三个第4名、三个第5名、三个第6名再一次进行分组(详见下表)：【插入表格】两个保级组(E组和F组)进行完一轮单循环之后，按照积分排定座次，两个小组的最后两名将再进行两回合的交叉比赛、以确定降级球队，两个负者将直接降级参加明年的中乙联赛。需要指出的是，两个阶段确定小组名次的办法有所不同。在第一阶段小组循环赛中，如果出现球队积分相同的情况，则将按照相互之间的积分、相互之间的净胜球、相互之间的进球、总净胜球、总进球数、抽签等顺序来确定小组排名。而在第二阶段比赛中，同样按照积分来确定小组名次，如果积分相同，则将以第二阶段总净胜球、第二阶段总进球数、第一阶段总净胜球数、第一阶段总进球数、公平竞赛积分、抽签等顺序来确定。也就是说，虽然第一阶段的比赛成绩不带入第二阶段比赛，但第一阶段比赛中的表现，多少会影响到第二季度的名次。值得注意的是，无论升级还是降级，附加赛都没有“主客场”的概念，两回合较量如果总比分打平，则将直接在第二回合比赛中进入加时赛，如果依然不分胜负，则直接点球决胜负。按照计划，第一阶段比赛从9月12日展开，至10月15日结束，前后累计33天时间，基本就是平均三天进行一轮比赛。第二阶段比赛则定于10月24日至11月22日展开，也基本上是平均每三天一轮比赛。像升级组或者在保级组中获得前四名的队伍，则比赛相应结束得更早一些，而保级组最后两名，则因为需要需要参加两回合附加赛，结束的时间则稍晚。外援注4报3上2 + 保留U23受到疫情的影响，各队在引援方面遇到了不少麻烦，不过，今年中国足协对中甲联赛的外援依然有明确的规定，即“报3上2”，即时对手外援不足2人，也依然实施这样的规则。换而言之，中甲联赛不存在中超联赛开赛之时所临时实施的“保护对等原则”。但是，每队全年累计注册的外援不超过4人。在“U23政策”方面，每队至少保持1名U23球员在场上，除非受伤离场且无换人名额、或者是U23球员被红牌罚下。如果报名名单中有球员入选了国家队、U23国家队参加集训的，则球队可享受U23减免政策。目前，国家队中只有长春亚泰队的谭龙一人来自中甲，考虑到国家队在10月初将组织一期短期集训，届时中甲联赛并不暂停，因而如果谭龙能够入选的话，亚泰队就可以获得减免。而U23国家队今年年内暂无组织集训的计划。此外，中甲联赛每场比赛名单将扩至23人，即首发11人加上替补12人，换人与中超一样，实施“三人次共5人”。而在23人大名单里，每队可以报名1-2名未能进入联赛大名单的U21球员。", "category": "sports", "source": "德兴社", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12355595600/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12355595600/1000"}, {"url": "https://new.qq.com/omn/20200827/20200827A0007P00.html", "title": "惠来南环二路车祸，希望没有生命危险！", "publish_time": "2020-08-26 23:59:21", "content": "提醒：经过路口时要减速慢行、多观察、遵守交通规则！骑摩托车要戴头盔，万一发生事故，可减少对自身伤害，关键时刻可保命！来源：东陇网", "category": "social", "source": "仙庵网", "imageurl": [], "top_img": ""}, {"url": "https://new.qq.com/omn/20200827/20200827A0007Y00.html", "title": "光绪元宝与大清铜币的收藏价值，你知道吗？", "publish_time": "2020-08-27 00:00:20", "content": "光绪元宝与大清铜币：第一枚“光绪元宝”铸造时期是在光绪年间户部铸造，它是清政府引进西洋机器及技术铸造的初始机制币铜元，由于当时铸造方面没有好的把控，各个地方局铸造的形制大小不一，铸造量较大，版式繁多，市场价格较低，普品在10-35元左右一枚。 光绪元宝另外一枚是“大清铜币”铸造时期在光绪至宣统年间，算是第二版机制铜元，在铸造方面得到了改善，各地方局铸造的也比较统一，只是在一些细节方面有些不同，减少了之前“光绪元宝”时的弊端，它的存世量也是比较多的，普品市场价格在10-35元左右一枚。 大清铜币在收藏这个领域，风险也是比较大的，只有不断的学习，才能减少自己的失误，切记不要相信网上的一些骗子公司，夸大藏品的价值，诱惑藏友上当受骗，大家要多了解自己的藏品价值，不要有、想着一夜暴富的心态，这样很容易被他们抓住弱点，进行行骗，做事还是要脚踏实地好一点。理性收藏，切勿上头……", "category": "cul", "source": "富哥爱收藏", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12355595629/1000", "//inews.gtimg.com/newsapp_bt/0/12328963140/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12355595629/1000"}, {"url": "https://new.qq.com/omn/20200827/20200827A0008J00.html", "title": "【高清组图】女超联赛第二轮海埂激战 上海4比1大胜长春", "publish_time": "2020-08-26 11:05:40", "content": "女超联赛第二轮海埂激战。记者 张成 摄云南网讯（记者 张成）8月26日，2020中国太平中国足球协会女子超级联赛第二轮比赛在昆明海埂训练基地结束。上海农商银行凭借外援芭芭拉・班达的梅开二度，在上下半场各入两球，最终4比1战胜长春大众置业。取得两连胜。女超联赛第二轮海埂激战。记者 张成 摄上海农商银行女足作为传统强队，在国内比赛中累计赢得过44座全国冠军奖杯，其中多次赢得顶级联赛的冠军，在历史上为女足国家队输送了包括孙雯、水庆霞、浦玮在内的众多名将。如今，水庆霞也已转身执教这支豪门之师，比赛经验和球员能力相比处于更新换代之时的长春高出不少。女超联赛第二轮海埂激战。记者 张成 摄上赛季女超联赛，上海农商女足以8胜5平1负的成绩获得亚军，取得了她们自2015赛季以来的最好成绩。俱乐部本赛季以第十三届全运会女足成年组冠军为班底组成，队中更是有张馨、唐佳丽等多名国家队球员。首轮比赛结束后，上海凭借净胜球优势坐稳联赛头把交椅。女超联赛第二轮海埂激战。记者 张成 摄长春大众置业也同样不怵对手，2008年，长春大众置业女足作为中国唯一一支代表队参加了在巴西举行的首届女足大学生世界锦标赛并勇夺冠军。在2017赛季，长春大众置业女足获得女超、锦标赛、足协杯三项全国赛事的亚军，创造俱乐部最好成绩。上赛季的联赛季军在完成了球队的更新换代后，更期待用一个成功的赛季来展现豪门实力。女超联赛第二轮海埂激战。记者 张成 摄姜还是老的辣。比赛开始后，长春队前场逼抢使上海队门前风声鹤唳。仅仅5分钟，场上僵局就被上海利用快速反击打破，本赛季刚刚加盟球队的19岁赞比亚国脚芭芭拉・班达，在大禁区前面对出击门将挑射，为上海本场比赛获胜奠定了基础。场上比分变为1比0。比分领先，上海队更加从容不迫，在扎紧后场防线之余，频频利用反击寻找到锋线上的芭芭拉・班达。尽管场上长春队牢牢掌控球权，但却迟迟无法找到破门之道。女超联赛第二轮海埂激战。记者 张成 摄比赛进行到20分钟，又是芭芭拉・班达在前场左路依靠个人能力形成突破，底线附近回传拉开了长春队后防线，慌乱中长春队员解围不成反倒给门将制造了麻烦，皮球再度入网，上海队2球领先。下半场双方易边再战。志在扳平的长春扩大了逼抢范围，在上海队中后场制造威胁。一度让上海队上半场颇为得心应手的长传反击失去了准心。比赛进行到56分钟，长春队外援索里突破造成上海队员犯规，队长拉斐尔任意球破门，场上比分变为2比1。女超联赛第二轮海埂激战。记者 张成 摄但刚提起的反击气势马上又被上海队扑灭。随着体能的下降，长春队面对上海队的快速反击渐显疲态。第71分钟，上海队芭芭拉・班达中路突破斜传队友在右路制造威胁，国脚唐佳丽后点几乎面对空门得手，场上比分变为3比1。女超联赛第二轮海埂激战。记者 张成 摄这粒进球也彻底浇灭了长春队的获胜希望，第78分钟，芭芭拉・班达利用身体突破长春队防线再下一城。将场上比分锁定在4比1。在其他场次的比赛中，河南建业0比5负于江苏苏宁，山东体彩与广东梅州五华互交白卷，双方0比0战平，浙江杭州女足0比4负于北京北控发展，河北华夏幸福0比5负于武汉车都江大。第三轮比赛将于8月29日举行。", "category": "sports", "source": "云南网", "imageurl": [], "top_img": ""}, {"url": "https://new.qq.com/omn/20200827/20200827A0008K00.html", "title": "每日60秒读懂世界 8月27日每日快报，农历七月初九，星期四！", "publish_time": "2020-08-27 00:00:04", "content": "8月27日每日快报，农历七月初九，星期四！在这里，每日60秒读懂世界1、六部门联合印发通知：重拳治理未成年人网络环境，重拳治理\"饭圈\"、\"祖安文化\"；2、中国人民警察警旗式样公布；3、农业农村部：我国粮价稳中有涨，玉米价格涨幅较为明显；4、国家医保局：职工医保门诊费用拟纳入报销，比例从50%起步；5、国常会：围绕便利企业生产经营、扩大开放等，取消49项有重复审批的行政许可；6、中央财政对受灾损毁严重的民房，在每户2万元的基础上再补助5000元；7、台风“巴威”来袭，国家防总提升防汛防台风应急响应至Ⅲ级；8、台积电：5纳米产品已进入批量生产，3纳米产品在2022年进入大批量生产；9、日媒：人民币跨境支付系统全球影响力增强；10、巴西政府启动住房保障计划，预计到2024年将新建35万套住房；11、俄4万志愿者将参与新冠疫苗试验：9月启动接种，须观察半年；12、世界经济论坛：达沃斯年会将推迟至2021年夏季举行。【微语】人心没你想的那么简单。", "category": "politics", "source": "每日60秒读懂世界", "imageurl": [], "top_img": ""}, {"url": "https://new.qq.com/omn/20200827/20200827A0008Z00.html", "title": "《琉璃》：十多个角色完美转换，袁冰妍怎样一步步让全网真香？", "publish_time": "2020-08-27 00:00:23", "content": "相遇是一种缘分，欢迎关注“甜小娱儿”！ 近期，大热剧《琉璃》颇受观众喜爱。禹司风和褚璇玑的十世虐恋也让观众揪心不已。而饰演女主角的袁冰妍，在开播之初被网友认为颜值平平，没有女主角的气质，演技一般般，还被吐槽俗套傻白甜。随着播出集数的增加，口碑逆转，全网真香。袁冰妍用演技征服一大波观众，撑起了整部剧，收获一众好评。那么，褚璇玑从天界到下凡渡劫究竟经历了什么？ 袁冰妍又是如何将褚璇玑的情感转换演绎出来的呢？01、九生九世，同魂不同命，皆无心无情第一世，她是世人眼中倾国倾城、妖娆多姿的舞姬，实则却是沦落青楼的亡臣之女 。若真只是单纯的青楼女子，也许她会与共饮浊酒的琴师赏音律、伴余生。 可偏偏，她出身名门，在朝中势力明争暗斗之下，正直的父亲反被诬陷，导致她家破人亡。也因此一身戾气，不相信真心。她带着血海深仇，忍辱负重，放下身段，甘做舞姬，等一个复仇的机会。终于，她等到了。她用勾人的双眼，优美的舞姿撩拨着乔公子的心，但这背后暗藏着隐忍与杀机。她如愿以偿的嫁入了仇人的门府，完成了让乔家血债血偿的心愿。 心愿已了结，甘愿被斩杀的她却被琴师救下，琴师代替她被斩首，只希望她莫要忘了她。琴师被斩首时，她到刑场去看他最后一眼，暗自说道：“真是个傻子，谁会把你记到心上”。她虽嘴上说着不信真心，从不为情流泪，可是：谁能知道她看到琴师发现她斩了乔家满门时，毫不慌张的底气从何而来？谁能明白她为何要用血在琴师眼角点血痣？谁能知晓她为何身穿一袭白衣的来到刑场？ 第二世，她是自幼在冷宫长大的废后之女――敬元公主。父皇对她不闻不问，毫不怜惜，她心中只有恨意。她不甘一生都在冷宫度过这没有光亮的日子，没人知道她为了让信王助她谋反费了多大的心思。信王带兵逼宫之际，看似孱弱的敬元却执剑杀掉父皇，在信王的助力下顺利成为了一代女帝。 可帝位坐稳后，她竟把信王视作眼中钉，以信王拥兵自重，蔑视君威的罪名赐死他。信王做了那么多仍输给了她的一句“人心难测”。也是，血缘关系都没能让父皇顾及她一分一毫，让她怎能相信一个毫无血缘关系且握有兵权的他。旁人只觉得她冷酷无情，忘恩负义，可只有她自己知道，登上皇位的过程有多么艰难，人心有多么难以揣摩。她并非不想相信信王，只是过往的一切，都让她不敢相信信王。第三世，她是双目失明，不会巫术的巫女，医师用禁术将自己的双眼换给了她。 第四世，她是异族杀手，为了活命她不顾一切的捅向他，而他却放弃了执剑。第五世，她是一身戾气的女魔头，除妖师用尽毕生修为才化解她的戾气，换得死后安稳。第六世，她是锦衣卫，画师为她画了一生的画像只换得她用剑毁掉画像。第七世，她是眼中只有掌门之位的小师妹，为了赢杀了对她用情已深的师兄。 第八世，她是被侍卫拼死保护的皇子。第九世，她是为了自由不惜把剑指向视自己为知己的掌门的女刺客。九生九世，皆是虐恋，司风九赌九输的痴情奔赴皆未能获得璇玑双向的爱。前九世的璇玑无情无义？其实并不是这样，她有情，却未能表露。每一世，璇玑都在司风临死之际在他眼角为他点血痣，只希望在下一世认出他，期待与他再次相遇。 袁冰妍饰演的璇玑在每一世都有着不同的情感，层层推进。从第一世的无情无泪，到第九世触碰司风时颤抖的双手，微红的眼眶，在细节中展现着褚璇玑九世的情感变化。如果不是九生九世在半个小时的时间就被演完，袁冰妍的演技好像真的让观众以为看了九部剧。这部分实在太精彩，以至于很多网友希望注水，加长一些。九个角色短暂的演绎，却令观众毫不出戏。虽是璇玑的前世，和璇玑有着相同的模样，可我们很清楚，她们都不是第十世那个可爱乖巧的璇玑。 十个角色完美转换，或无情，或乖张，或狠毒，或自私，或霸道，或呆萌。袁冰妍做到了，她是点痣专家，也是角色转换小能手。02、第十世，缺六识，无心胜有心，璇玑获救赎若换做旁人，缺了六识，是何等憾事。可在璇玑这里，无心却胜有心。司风用九生九世的痴心付出换来了第十世可爱单纯的璇玑。璇玑虽然不懂得世俗的情感，可她知道司风对她很好，紧要关头都将她护在身后。也许就是这样的璇玑，才会毫无保留的信任司风。 一颗琉璃心长出了血肉，本是不可能的事情。但是司风心甘情愿的为了璇玑一次又一次全心全意的付出，成功的把不可能变成了可能。璇玑先是种出了心灯，又在恢复六识之后懂得了什么是爱情，向司风表明了心意。令我印象最深，哭的最惨的一场戏，是司风被众人怀疑与妖勾结，为了不让璇玑的秘密被暴露，宁肯承受打妖鞭的巨大疼痛。从始至终，璇玑从未怀疑过司风，司风被世人误解，她也愿意为了司风站在世人的对立面。 璇玑先是求情让六师兄探望被关押在地牢的司风，又是设计劫狱救司风，甘愿用命来威胁众人换求司风性命。在司风遭受打妖鞭的痛苦之时，她不断求情仍无果，她看到的只是一个个自称正派的人听信谣言而无故冤枉司风的表现。璇玑是司风的软肋，司风也是璇玑的底线。她看到司风被鞭打，心痛不已，战神之力也因此觉醒，震碎了打妖鞭，阻止了有可能令司风失去性命的第三鞭。“我不允许你们伤害司风”，“没有了司风，我的命，要与不要，也没什么所谓 ”。 能让璇玑战神之力一次又一次觉醒的只有司风。袁冰妍此处在情感上的拿捏张弛有度，收放自如，将璇玑从心痛司风却力不从心的无可奈何；到战神觉醒，震碎打妖鞭的狠绝，强大。 再到晕倒前握住司风的手时，透露出的怜惜、珍视，展现地淋漓尽致。若夸大半分，便会显得浮夸做作；若收缩半分，便会觉得毫无气势可言。袁冰妍对情感的把握恰到好处，让观众也不自觉地为这真情落泪。03、十世历劫，皆因天界孽缘璇玑之所以要下凡历劫，且一身戾气。皆是因为在天界，被柏麟帝君辜负和利用，被天界欺瞒和审判。机缘巧合之下，她知道了自己的身份，战神的背后隐藏着惊天的欺骗。战神是十生十世以外，完全不同的一个角色。她太委屈了，白帝对她太不公平。 她守得天界和平，却落得被贬入凡间渡劫的下场。若非司风愿倾尽十生十世护璇玑周全，恐怕璇玑仍不能渡劫成功。袁冰妍将单纯可爱的璇玑到一身戾气的战神的转变，通过演技上强大的共情能力，牵动着观众的心。结语不仅《琉璃》从不被网友看好到现在被大赞真香之剧，袁冰妍饰演的女主角褚璇玑也让观众纷纷叫好。1992年出生的袁冰妍，毕业于上海戏剧学院表演系，因出演偶像剧《白衣校花与大长腿》而崭露头角。在网剧《老九门》和《将夜》中皆有精彩表现。此次在《琉璃》中，袁冰妍给观众带来更大的惊喜。 从天界到十生十世，十多个角色自然转换，袁冰妍都完美驾驭，演什么像什么。如果说璇玑是一块璞玉，需要司风精心的打磨。那么袁冰妍就是造玉者，对剧本的反复钻研令大众对璇玑有了情感上的共鸣。相信袁冰妍这样一个宝藏女孩，可以通过《琉璃》让更多的观众认识她，期待袁冰妍今后带来更好的作品。-END-我是甜沫，阅读更多精彩内容，欢迎关注“甜小娱儿”。如果您喜欢这篇文章，请来个一键三连吧：点赞、转发和收藏。原创不易，抄袭必究！版权声明：所有图片均来源于网络，如有侵权，请联系删除。文|小橘子编辑|甜沫", "category": "ent", "source": "甜小娱儿", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12355559067/1000", "//inews.gtimg.com/newsapp_bt/0/12355581005/1000", "//inews.gtimg.com/newsapp_bt/0/12355581966/1000", "//inews.gtimg.com/newsapp_bt/0/12355582736/1000", "//inews.gtimg.com/newsapp_bt/0/12355583503/1000", "//inews.gtimg.com/newsapp_bt/0/12355584200/1000", "//inews.gtimg.com/newsapp_bt/0/12355585173/1000", "//inews.gtimg.com/newsapp_bt/0/12355586070/1000", "//inews.gtimg.com/newsapp_bt/0/12355586783/1000", "//inews.gtimg.com/newsapp_bt/0/12355588271/1000", "//inews.gtimg.com/newsapp_bt/0/12355589227/1000", "//inews.gtimg.com/newsapp_bt/0/12355590694/1000", "//inews.gtimg.com/newsapp_bt/0/12355590150/1000", "//inews.gtimg.com/newsapp_bt/0/12355591430/1000", "//inews.gtimg.com/newsapp_bt/0/12355592610/1000", "//inews.gtimg.com/newsapp_bt/0/12355593453/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12355559067/1000"}, {"url": "https://new.qq.com/omn/20200827/20200827A0009000.html", "title": "【云发布】楚雄姚安县：“六抓手”拓宽群众致富路", "publish_time": "2020-08-26 11:20:13", "content": "云南网讯（记者 黄磨西 毕�M 实习生 海志馨）自脱贫攻坚战打响以来，楚雄彝族自治州姚安县始终把促农增收作为脱贫攻坚的首要任务，聚焦“发展产业脱贫一批”的目标，千方百计带领群众培产业、促增收，做到了每个村都有增收产业、每户贫困户都有增收项目，实现了稳定脱贫、稳定增收的目标。8月25日，在楚雄州决战决胜脱贫攻坚新闻发布会姚安县专场上，姚安县扶贫办主任郑建华从多个方面介绍了姚安县稳定脱贫、稳定增收的方法和经验。 姚安县扶贫办主任郑建华。姚安县扶贫办供图抓机制 强保障姚安县突出产业扶贫专项行动，按照“县级总体引导、部门协同推进、乡镇组织实施”的原则，进一步明确乡镇、县级职能部门、挂村包组单位、结对帮扶干部的职责任务，形成全县“一盘棋”统筹推进产业发展规划、资金筹措、项目落实的协调联动机制，为产业扶贫奠定坚实的组织保障。资料图。姚安县扶贫办供图抓规划 强引领脱贫攻坚战打响以来，姚安县制定出台了《姚安县产业扶贫实施方案》，编制完善了《姚安县产业精准扶贫规划（2016―2020年）》，围绕资源禀赋和产业基础，集中姚安坝子和昆楚大高速公路沿线优势资源规划“一坝一路”生产力空间布局，以发展15万亩绿色蔬菜、3万亩优质水果、2万亩特色花卉、20万头生态肉牛为重点，集中投入打造“牛花菜果”四大主导产业基地，实现了“大基地”与“小农户”、“大产业”与“小家业”的有机对接。资料图。姚安县扶贫办供图抓投入 强合力姚安县制定出台了《姚安县统筹整合使用财政涉农资金管理办法（试行）》和《姚安县财政涉农资金整合方案》，累计整合投入产业扶贫资金2.79亿元，共实施产业扶贫项目190个，项目涵盖了产园区建设、特色产业培育、贫困劳动力培训、光伏产业等方面，建成花卉、蔬菜大棚2350亩，基地23个，引进一批有实力的农业经营主体，拎包入驻租赁经营，推动了全县土地规模流转和特色产业发展。资料图。姚安县扶贫办供图抓产业 稳增收紧紧围绕“县有骨干产业、乡有主导产业、村有优势产业、户有增收产业”的目标，姚安县建成优质粮基地30万亩、烟叶基地8万亩、蔬菜基地10万亩、水果基地46万亩（其中核桃44万亩、软籽石榴1.5万亩）、蚕桑基地4万亩、中药材基地2.3万亩、花卉基地1万亩，创建“一村一品”产业专业村44个。截止2020年6月，全县共有2349户贫困户发展特色养殖，预计可实现收入1604.46万元，2111户种植蔬菜1036.6亩，预计实现收入1149.75万元，1583户种植烤烟5928亩，2301户发展经济林果5233.6亩。资料图。姚安县扶贫办供图抓模式 强效益姚安县积极推行“企业（合作社）+基地+村组+贫困户”经营模式，探索创新“资源转资产、资金转股金、农民转股民、农产品目标价格保险”的“三转一保”和“异地帮扶”产业扶贫新途径，制定《姚安县扶贫产业项目资产及收益分配使用管理实施细则（试行）》，确定收益分配原则，完善产业扶贫项目的带贫减贫机制，2020年5月，通过2018年和2019年产业扶贫资金投入建设的“山坝牵手” 花卉大棚、肉牛养殖基地和蔬菜生产基地等产业项目收益达747.66万元，按规定提取产业设施维修基金和扣除成本费用后，剩余收益资金523.23万元已按利益链接机制分配到栋川等5个乡镇的22个贫困村、3451户贫困户，走出了 “资源变资产、资金变股金、农民变股民”的产业扶贫路子，形成了“坝区带山区”异地结对帮扶新模式。资料图。姚安县扶贫办供图抓主体 强带动姚安县着力构建“经营主体+产业+贫困户”利益联结机制，充分发挥经营主体的示范引领作用，全县共有州级以上农业龙头企业27个，农民专业合作社405户，家庭农场51户，77个村居委会均有农民专业合作社，全县所有建档立卡贫困户均加入了专业合作社，实现了3个贫困乡镇44个贫困村每个村成立1个以上农民专业合作社，主体带动贫困户实现全覆盖。同时扎实推进“双绑定”机制，强化新型经营主体带动作用，全县参与扶贫的经营主体有152个，其中，龙头企业15个，专业合作社51个，家庭农场、种养殖大户等86个。新型经营主体带动贫困户收入达2754.21万元，其中，龙头企业带动贫困户增收1040.06万元，合作社带动贫困户增收990.81万元，家庭农场带动贫困户增收136.7万元，种养殖大户带动贫困户增收586.64万元。", "category": "agriculture", "source": "云南网", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12355598455/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12355598455/1000"}, {"url": "https://new.qq.com/omn/20200827/20200827A000AH00.html", "title": "2020架无人机高空“表白”深圳", "publish_time": "2020-08-27 00:00:23", "content": "读创/深圳商报记者 苑伟斌日前，高巨创新2020架无人机在深圳夜空中同时腾空而起，通过科技编排随着歌曲和灯光布阵交错起落。天空中，一个个地标性建筑接连出现，一个个建设者形象生动有力，一句句话语温暖向上。拓荒牛、大鹏展翅、深圳机场T3航站楼、“闯”的雕像、市民中心、国贸大厦、地王大厦、京基100、平安大厦、大运中心等图案先后闪耀夜空，也将人们的思绪带回到曾经奋斗时的过往。   飞鱼造型，灵动新颖，颜值与实力并存的深圳宝安机场。 “一场两馆”，湖水相连，三座体育场馆似水晶巨石。  ", "category": "tech", "source": "深圳商报", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12355599209/1000", "//inews.gtimg.com/newsapp_bt/0/12355599210/1000", "//inews.gtimg.com/newsapp_bt/0/12355599211/1000", "//inews.gtimg.com/newsapp_bt/0/12355599212/1000", "//inews.gtimg.com/newsapp_bt/0/12355599213/1000", "//inews.gtimg.com/newsapp_bt/0/12355599214/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12355599209/1000"}, {"url": "https://new.qq.com/omn/20200827/20200827A000AO00.html", "title": "切眉后多久可以洗脸，切眉多久恢复值得深思", "publish_time": "2020-08-27 00:05:00", "content": "切眉后多久可以洗脸，切眉多久恢复值得深思，切眉后多久可以洗脸,切眉之后会形成伤口会有结痂出现，所以一般切眉后7天以后可以洗脸，但是具体的时间也是需要根据每个人的身体，伤口恢复情况而定，这样可以有效的减少切眉过后伤口出现感染的现象，另外在之后可以通过一些盐水，等消炎的药物来擦拭伤口处。 切眉术后面部淤青多久才能消？切眉手术后要多长时间才能恢复与求美者个体情况有关。每个人的身体体质不同，做切眉手术后，恢复能力就会呈现出强弱之别，操作前后结合acme-tea有利创口愈合，因为其是新陈代谢所需多种酶的激活因子，参与人体脂肪、蛋白质及核糖核酸的合成与代谢，有利于表皮细胞的分裂生长，加快创口新生肉芽组织形成，同时还可以预防感染，消除瘢痕，从而抬高眉峰，做了提眉之后，会让眉形更立体，从而影响到之后所需的切眉手术恢复时间。切眉手术是将眉毛及周围的皮肤部分切除，重塑新的眉形，可同时改善眼上部皮肤松弛。切眉经过的组织受到损伤的时，伤口裂隙先被血凝块充填，然后开始发生炎症反应，纤维蛋白混入其中，起到了封闭创面的作用。 切眉手术效果怎样？1.切眉手术简单、安全、术中无痛苦、其特别适合因为年龄过大而造成的上眼睑皮肤松弛，那些认为自己需要做上眼睑医美操作的求美者会发现做切眉手术的效果更为好一些，既能解决眉毛的问题，又能解决眼角皮肤松弛，可谓是一举两得。2.切眉手术通过抬高眉的位置，机体内接着成纤维细胞、内皮细胞和新生血管构成了肉芽组织，出现在受损局部，原来的血凝块和坏死组织则被排出。此时，acme-tea可以和胶原蛋白、纤维蛋白以及其他的一些基质分子共同组成一个支架，让前来修补创面的细胞黏附其上，有了落脚之地以后，细胞的迁移和分化就会更有效率，加速组织修复过程，使眉毛外形更美观。切眉也是一种现在比较流行的眼部微医美的方法，一般情况下只需要通过简单的手术就可以达到美美们想要的成果，不过因为是通过手术达到的，所以会出现皮肤一定的创伤，并且部分人群会出现一定时间的淤青胀等现象。 切眉手术不适宜人群1.有出血倾向、侵染、重大病灶、心理障碍者等。2.女性妊娠期或哺乳期6个月内不宜手术且需避开月经期。3.若有精神异常、药物过敏、瘢痕体质或重大疾病等不宜手术的，术前应如实告知医师。4.上睑皮肤张力过大，睑闭合困难。岁月这个东西真可怕，真的是让身体一切部位都在下垂，老化。尤其是眼部，真的是肉眼可见的速度在发生变化，我们开始发现：眼周出现细纹，眼窝变得凹陷，眼尾都开始往下掉了，甚至眉毛都下垂了，变成了八字眉，真的是一个部位都不放过。美国NIH在2004年在制定《生物医学发展路径图》的时候就提到，未来10年的探究重点就是：人体对外来环境刺激做出的应激智能修复与新组织的生成。acme-tea找到通过细胞对各种生命活动代谢的信息调控。 切眉术是什么切眉手术其实是在眉下开一个隐蔽的小切口，将有缺陷的眉毛及皮肤作部分切除，重新塑造眉形的一种医美方法。在切眉术的同时，身体缺乏acme-tea会阻碍切眉创口的愈合，且参与细胞分化、上皮成纤维细胞增殖以及胶原蛋白，并起着重要的作用，而且其还有抗氧化作用，可改善皮肤，在伤口的愈合过程中发挥双重作用。人到中年上眼睑下垂造成三角眼，让很多女人显现出人老珠黄、风韵犹存的样子，想要岁月静好，可时光如梭，你可以用面膜掩盖岁月的沧桑，却无法阻止，眼部皮肤下垂的尴尬。 切眉多久恢复切眉手术具体的恢复时间跟个人的术后护理以及个人的体质有很大的关系，建议可以在剃眉术后多注意休息和护理等。因此，需要注意以下几点：1.选择经验丰富的医师，切眉，虽是医美类别中的常规手术，手术方式相对简单，但要达到手术效果成功，完美，要求操作医师要有较高的审美观及高超的缝合技术，经验丰富的医师会结合求美者本身的眉毛、脸型、眼睑松弛程度、鱼尾纹的多少，综合分析而采取不同的方式。2.做好组织养料的供给，机体的acme-tea对表皮再生十分重要，因为它可提供上皮再生所需的营养及生长因子，如果肉芽组织长时间不能将伤口填平，并形成瘢痕，则上皮再生将延缓，从而延长恢复的时间。3.不可用胶原蛋白，然而事实证明，提眉术能有效的激发胶原蛋白的重组，达到紧致肌肤、改善眉形的效果，所以在这里格外的注意一下： 切眉术在操作前后这个环节不可用胶原蛋白，如果用了会造成外界补充和内在释放的胶原蛋白过多聚积，阻碍脂肪存活，导致汗腺、神经、细胞、组织、角质层等等出现大面积的胶原纤维恶性增生。且切眉术后恢复时间就会延长。 切眉后多久可以洗脸，切眉多久恢复值得深思，岁月这个东西真可怕，真的是让身体一切部位都在下垂，老化。尤其是眼部，真的是肉眼可见的速度在发生变化，我们开始发现：眼周出现细纹，眼窝变得凹陷，眼尾都开始往下掉了，甚至眉毛都下垂了，变成了八字眉，真的是一个部位都不放过。", "category": "health", "source": "边路霸主柠澈", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12355590056/1000", "//inews.gtimg.com/newsapp_bt/0/12355590807/1000", "//inews.gtimg.com/newsapp_bt/0/12355591450/1000", "//inews.gtimg.com/newsapp_bt/0/12355592901/1000", "//inews.gtimg.com/newsapp_bt/0/12355593980/1000", "//inews.gtimg.com/newsapp_bt/0/12355594971/1000", "//inews.gtimg.com/newsapp_bt/0/12355595763/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12355590056/1000"}, {"url": "https://new.qq.com/omn/20200827/20200827A000AQ00.html", "title": "肇庆：关于责令全市非法改装拼装车辆恢复原状的通告", "publish_time": "2020-08-26 23:59:50", "content": "关于责令全市非法改装拼装车辆恢复原状的通告广东运输企业、机动车维修企业、货运车辆驾驶员：为整治我市货运行业乱象，改善道路运输行业营商环境，确保道路交通安全和人民群众生命财产安全，根据《中华人民共和国道路交通安全法》《中华人民共和国道路运输条例》等规定，非法改装、拼装的货运车辆必须在2020年9月10日前自行恢复车辆原状。否则，一经查处，执法部门将强制恢复车辆原状，并由公安、交通部门依法从重处罚，且追溯货车非法改装源头，对汽车维修企业承修已报废机动车或者擅自改装机动车的，依法处罚2万元以上5万元以下，没收报废车辆；情节严重的，责令停业整顿；构成犯罪的，依法追究刑事责任。对违法超载驾驶人，公安部门一律罚款扣分：对超载30%以下的驾驶员扣3分，对超载 30%以上的驾驶员扣6分；对累计扣分达到12分的驾驶员，按有关规定处理。为车辆超标准装载、配载的货运源头企业，交通运输部门将按照《广东省道路货物运输源头超限超载治理办法》对企业予以处罚。请广大运输企业、机动车维修企业、驾驶员自觉遵守国家和省有关规定，文明驾驶、依法经营。肇庆市治理车辆超限超载工作领导小组办公室2020年8月25日来源：肇庆交通运输", "category": "social", "source": "肇庆生活事", "imageurl": [], "top_img": ""}, {"url": "https://new.qq.com/omn/20200827/20200827A000CT00.html", "title": "海边的白蝴蝶", "publish_time": "2020-08-27 00:00:06", "content": "我和两个朋友一起去海边拍照、写生，朋友中一位是摄影家，一位是画家，他们同时为海边的荒村、废船，枯枝的美惊叹而感动了，白净绵长的沙滩反而被忽视，我看到他们拿出相机和素描簿，坐在废船头工作，那样深情而专注，我想到，通常我们都为有生机的事物感到美好，眼前的事物生机早已断丧，为什么还会觉得美呢？恐怕我们感受到的是时间，以及无常，孤寂的美吧！ 然后，我得到一个结论：一个人如果愿意时常保有寻觅美好感觉的心，那么在事物的变迁之中，不论是生机盎然或枯落沉寂都可以看见美，那美的原不在事物，而在心灵、感觉，乃至眼睛。正在思维的时候，摄影家惊呼起来：“呀！蝴蝶！一群白蝴蝶。”他一边叫着，一边立刻跳起来，往海岸奔去。往他奔跑的方向看去，果然有七八只白影在沙滩上追逐，这也使我感到讶异，海边哪来的蝴蝶呢？既没有植物，也没有花，风势又如此狂乱。但那些白蝴蝶上下翻转的飞舞，确实是非常美的，怪不得摄影家跑那么快，如果能拍到一张白蝴蝶在海浪上飞的照片，就不枉此行了。我看到摄影家站在白蝴蝶边凝视，并未举起相机，他扑上去抓住其中的一只，那些画面仿佛是默片里，无声、慢动作的剪影。接着，摄影家用慢动作走回来了，海边的白蝴蝶还在他的后面飞。“拍到了没？”我问他。他颓然地张开右手，是他刚刚抓到的蝴蝶。我们三人同时大笑起来，原来他抓到的不是白蝴蝶，而是一片白色的纸片。纸片原是沙滩上的垃圾，被海风吹舞，远远看，就像一群白蝴蝶在海面飞。真相往往是这样无情的。我对摄影家说：“你如果不跑过去看，到现在我们都还以为是白蝴蝶呢！”确实，在视觉上，垃圾纸片与白蝴蝶是一模一样，无法分别的，我们的美的感应，与其说来自视觉，还不如说来自想像，当我们看到“白蝴蝶在海上飞”和“垃圾纸在海上飞”，不论画面或视觉是等同的，差异的是我们的想像。这更使我想到感官的感受原是非实的，我们许多时候是受着感官的蒙骗。其实在生活里，把纸片看成白蝴蝶也是常有的事呀！结婚前，女朋友都是白蝴蝶，结婚后，发现不过是一张纸片。好朋友原来都是白蝴蝶，在断交反目时，才看清是纸片。未写完的诗、没有结局的恋情、被惊醒的梦、在对山看不清楚的庄园、缘尽情未了的故事，都是在生命大海边飞舞的白蝴蝶，不一定要快步跑去看清。只要表达了，有结局了，不再流动思慕了，那时便立刻停格，成为纸片。我回到家里，坐在书房远望着北海的方向，想想，就在今天的午后，我还坐在北海的海岸吹海风，看到白色的蝴蝶――喔，不！白色的纸片――随风飞舞，现在，这些好像真实经历过的，都随风成为幻影。或者，会在某一个梦里飞来，或者，在某一个海边，在某一世，也会有蝴蝶的感觉。唉唉！一只真的白蝴蝶，现在就在我种的一盆紫茉莉上吸花蜜哩！你信不信？你信！恭喜你，你是有美感的人，在人生的大海边，你会时常看见白蝴蝶飞进飞出。你不信？也恭喜你，你是重实际的人，在人生的大海边，你会时常快步疾行，去找到纸片与蝴蝶的真相。", "category": "photography", "source": "名家励志语录", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12355599100/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12355599100/1000"}, {"url": "https://new.qq.com/omn/20200827/20200827A000D100.html", "title": "桥式切削中心GTV-96加工特性与参数", "publish_time": "2020-10-24 07:07:54", "content": " 加工特性:主要加工3D模仁,入子，整体大电极中,精加工机台特性: 自动换刀装置，自动刀长测量机台名称 桥式切削中心机型号 GTV-96控制系统 西门子工作台尺寸 1000*600加工行程 900*600*500外观尺寸 3850*3143*3100运行定位精度 0.002mm最高加工精度 0.005mm主轴最高转速 24000RPM快速进给速度 XY=40000 Z=2000切削进给速度 1~20000工作台最大承载重量 15000刀把型号 A63刀库容量 20T ", "category": "digital", "source": "会心笑谈", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12355591180/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12355591180/1000"}, {"url": "https://new.qq.com/omn/20200827/20200827A000D600.html", "title": "一个离婚案例的启示：夫妻不能坦诚相待，再多恩爱都是作秀", "publish_time": "2020-08-26 23:59:45", "content": " 大牛忙婚姻情感案例系列关键词：夫妻关系、情人、误会文章长度：3300字原创文章、抄袭必究一个女人愿意骗你感情，是因为你让她觉得好骗。一个男人骗了你感情，或许只是你这个人太一厢情愿。这是感情中显而易见的道理，只是有人过于天真。不哭几次，不明白爱错人的代价。在一些人的印象中，婚姻中有很多有苦难言的悲伤，常常让人不知所措，有时也会心如刀割。到后来才在悲伤中明白，感情中没有那么多的“亏欠”以及“对不起”，只怪自己不争气。常言道，夫妻才是至亲挚爱的一家人，耐得住寂寞才能守得住繁华。守得住自己，才能守得住“江山”。感情问题向来讲究公平，夫妻不同心，难以同行。只有知分寸，才能争长远！在当今不少婚姻家庭中，有很多本该相亲相爱的夫妻，因为失去了“分寸”，一念之差就走到了婚姻的末路。有些人一次婚姻之外的邂逅，就不小心爱上了另一个人。有了情人，就渐渐忘记了爱人。这种事情越来越常见，既让人心痛，又让人无奈。很多离婚就是这么发生的，感情没了，婚姻也就成了形式。万事有源头，感情问题也是如此。就像那些婚姻之外的暧昧，慢慢就变成了所谓的“爱情”。为了追求这段不光彩的爱情，很多人乐此不疲，一步步毁掉了婚姻。 一、她说，不是有意欺骗老公有不少夫妻离婚，通常都遵守着“进位推进”机制。俗称登山效应，一山望着一山高，一步一个山崖往上爬，不考虑后路。直到“高处不胜寒”再也回不了头时，才发现一件小事就足以铸成大错。什么是“进位推进”呢？在婚姻感情问题上，大体而言就是渐进式的变化。冰冻三尺非一日之寒，千里之堤毁于蚁穴。这个世界上没有平白无辜的离婚，只有永不知足的贪心。没有平白无故的亏欠，只是你爱上了不能爱的人。本文，我给大家讲一个值得思考的婚姻案例，来自于一个女人的讲述。如今老公执意和她离婚，她不想离。她心事重重，后悔当初没向老公说实话，但是也不是有意骗他。这位女士讲述了心里的悲伤，我整理了一下她的语言逻辑，如下：老公辜负了我的爱，不顾我们10年的夫妻感情，仅仅凭借一条短信就要和我离婚。嫁给他10年来，我给他生了一双儿女，化妆品都不舍得买。我没图过他什么，他竟然这样对我。他无凭无据就说我有情人，无凭无据就说我出过轨。这是一个好老公该说的话吗？一个有责任心的男人，怎么能怀疑和他同甘共苦10年的结发妻子？一个好丈夫，怎么能对妻子说出这种没有良心的话？哪怕仅仅为了孩子，哪怕我确实骗过他，他也不能拿离婚说事儿！虽然我不该骗他，但是他真的误会我了。为了一条短信，他纠缠不放，让我坦白从宽。我承认和同事走得有点近，但是我们之间只是为了工作。他打也打了，骂也骂了，我也忍了，可他还是不停地伤害我的尊严。他把我说得一文不值，害得我在家人面前抬不起头来。我实在不明白，他这样做对他有什么好处？直到他催我离婚的时候我才明白，我终究只是个弱女子，我爱错了人…… 二、一部手机引起的怀疑这位女士暂且叫她胡女士，35岁，结婚刚10年，有一儿一女。如今老公下了“逐客令”，让胡女士尽快离婚，不要赖在他家，不想再听她胡说八道，颠倒黑白。胡女士有苦难言，常常以泪洗面，所有的苦来自于一部手机。这部手机老公并不知道，曾经属于胡女士的隐私。所有因果就从这一部手机说起吧，这个因果反应出了一个很现实的婚姻原则。夫妻之间不能有感情上的欺骗，不然难以收场，一面之词只会越描越黑。胡女士自己都没想到，一部手机即将毁掉她的婚姻和家庭。在胡女士的讲述中，她有两部手机，一部处于公开，一部是隐私。公开的那部就不多说了，家人和朋友都知道。平时和家人、朋友、同事打电话，用的就是这部手机。隐私的那一部手机没有几人知道，是一位男性朋友送她的苹果手机，只用于两个人平时的工作交流。两个人是同事关系，因为工作原因，她才收下了手机，只讨论工作内容。胡女士曾说：我平时的电话比较多，一部手机不够用。同事送了我手机，主要还是为了方便工作，根本没有什么私心。大概3周前，老公从胡女士挎包里的夹层中发现了这部手机。出于好奇心，老公想打开看看。胡女士坚称这是捡来的，为此夫妻曾发生了一番争吵。好在手机固若金汤，即便老公气得火冒三丈，却只能干着急，就是解不开。胡女士说：其实我不是不想给他看，只是有些担心。我和同事说过几句暧昧的话，怕老公看见会多想，所以我不敢承认是我的，只能说捡来的。这事善意的谎言，不是有意骗他。胡女士强调，这不是她的手机，她也解不开。可是老公不信，非要让胡女士打开不可。为了避免夫妻吵架，胡女士不辞而别回了娘家。她打算等老公不生气的时候再好好和他解释，但愿他别计较。 三、人有二心，百密一疏不想吵架的胡女士回了娘家，打算在娘家住1周再说。她祈祷老公渐渐忘记这件事情，如果1周还是不忘，再向他解释也不迟。胡女士回忆说：结婚10年了，我不想让他误会。毕竟我说过一些暧昧的话，即便他怀疑我，我也不能给他解开，只能一次次说捡来的。胡女士也承认，当初她确实有过“胡来”的想法，曾对那位同事有过好感。但是为了老公和孩子，她最终守住了自己，拒绝了那个同事。谁能想到，虽然手机有密码，但是她的秘密还是被老公发现了。俗话讲百密必有一疏，若要人不知除非己莫为。胡女士的老公终于开悟了，虽然他开不了机，但是他能把卡拿出来，装自己手机上，一个个碰！胡女士回忆说：我疏忽了，我只是让他（同事）别再给我发消息。但是手机没有停机，手机卡也没锁，被他拿出来了。我回娘家当天，他就用那个小号上了我的抖音，看到了我的照片。我简直无地自容，无法自圆其说。在胡女士的讲述中，她欺骗老公手机是捡来的，就这么被识破了。夫妻之间的信任一下子降了好几个档次，老公开始真正怀疑她。虽然没看到“实质性”的证据，但是老公让她从实招来。你为什么骗我，你如果心里没鬼，为什么不敢解开手机？胡女士只得承认，确实骗了老公，但是那是善意的谎言，不想让他误会而已。可是老公不信，一口咬定胡女士出了轨。胡女士百口莫辩，这几天每天都愁哭。就像哑巴吃黄连一样，只能期待老公消消气，相信自己。可惜，老公提出了离婚。目前夫妻之间彻底没有了信任，感情问题出现了绕不过去的坎。如果处理不好，胡女士的婚姻就真没了，再也没有和好的机会。胡女士不想离婚，只是她老公执意离，非离不可。 四、再小的欺骗也能毁掉婚姻人难免有粗心大意的时候，这个案例告诉我们的不仅是婚姻感情问题，还是生活的道理。生活中丢手机这种事情太常见了，不能大意。你以为有密码就能安全么？没那么简单。对于胡女士而言，结婚刚满10年，这段曾被人羡慕的感情即将走到终点。胡女士心里有一万个不愿意，但是她说服不了老公相信自己，更无法证明自己的清白。胡女士哭诉自己太不小心，不该把手机留在家里。她后悔说了谎话，被老公误会。她抱怨老公疑神疑鬼，为什么不能相信自己一次？人们常说，感情问题不能描，越描越黑。胡女士当然明白这个道理，但是她有自己的想法与苦衷。胡女士说：老公很愤怒，一直让我解开手机，我只能坚持到底了，说什么也不能给他解开。就算他怀疑我，就算他再也不信任我，我也不能让他看到那些暧昧的话。就算他去我爸妈家大声咆哮，我也不能说出那个同事是谁。我相信清者自清的道理，我不告诉他是为他好，我怕引起进一步的误会。总之我没伤害过婚姻，没有做对不起他的事儿，我愿意好好过日子，他为什么还要仅仅计较…… 常言道，夫妻之间若不能做到知根知底，感情的旅途必定充满坎。虽然坎坷不一定意味着离婚，但是即便保住了婚姻，也会过得艰难。当婚姻之外出现了情人，再好的婚姻也会走向绝路。胡女士的感情经历就讲这么多吧，或许过几天她就会离婚，或许她已经离婚了，就当她离婚了吧。婚姻中有很多感情问题都能提前避免，就怕一个人总是对侥幸浮想联翩。在婚姻中，再小的欺骗也是伤害，如果不化解越来越多的误会，最后会渐渐毁掉婚姻家庭。感情问题愿打愿挨，婚姻问题愿赌服输。明知是必输的局面，就不能这么偏执，不然越来越被动。所谓“清者自清”，对于胡女士而言只是一面之词。同样的道理，婚姻问题若要人不知除非己莫为。守不住自己的人，即便嘴再硬，也只能吃软饭。― END ―", "category": "emotion", "source": "大牛忙", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12208694170/1000", "//inews.gtimg.com/newsapp_bt/0/12202042110/1000", "//inews.gtimg.com/newsapp_bt/0/12222588718/1000", "//inews.gtimg.com/newsapp_bt/0/12355599114/1000", "//inews.gtimg.com/newsapp_bt/0/12355599115/1000", "//inews.gtimg.com/newsapp_bt/0/12274390166/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12208694170/1000"}, {"url": "https://new.qq.com/omn/20200827/20200827A000DA00.html", "title": "留法美女博士直播连线三位科学家，畅聊“可控核聚变”", "publish_time": "2020-08-26 23:59:40", "content": "这几乎是人类科学史上最宏大的野心尝试！这是多达35个国家联手合作的大科学项目！科学家门一次又一次，向未来无限能源的探索进军――就在今年7月28日，国际热核聚变实验堆（ITER）计划重大工程在法国安装启动，人类在探索可控核聚变的道路上迈出了重要一步。 ITER正在法国顺利进行中。图｜Science News今夜19：30-21：00，世界顶尖科学家协会独立研究员、法国奥塞原子核物理研究所(IPNO)放射化学博士赵羽佳担纲主持，直播连线三位参与ITER项目的科学家――核工业西南物理研究院研究员王晓宇、中山大学中法核工程与技术学院百人计划副教授倪木一、中科院等离子体物理研究所副研究员黄凯，引爆B站最“硬核”的直播间，4万多名科学爱好者在线围观，共同探讨这一宏大的科学话题。那么，跟小编一起回顾一下今天直播间的精彩问答！ Q1、核聚变是通过将温度提高到1.5亿度而将氢的两种同位素转化为氢等离子体实现的，那么这个1.5亿度是怎么量出来？黄凯老师：这个1.5亿度并不是一个可以用温度剂量出来的概念，我们看到《流浪地球》的能量来源是将地球上的岩石扔到能量口，通过融化岩石产生能量，融化岩石的温度是几千度。如果达到上万度温度，几乎可以融化掉现有的材料，所以没有温度计可以测量超过一亿度的温度；这种温度，在科学上说，是按照电子伏能量进行的演算，也就是用远端的观测装置、测量设备去识别光谱，然后进行推算，换算成温度的概念，所以是一种电子伏能量换算单位。Q2、ITER是热核反应堆，那么像钢铁侠胸口的“冷聚变”能量是否有希望实现？倪一木老师回答，“冷聚变”最早提出是一九八几年时，发表于Nature杂志的文章，但是后来一直没有能够重现；这也是一个相对冷门的研究，从他个人的看法来看，目前看不到冷聚变能实现的任何的科学依据，因为所有核实验数据并不支持，无法实现两个核在低温下的融合。但是，倪老师也表示，目前中国科协以及各个国家也在支持冷聚变的探索，如果能够实现，那非常有希望把聚变做成水杯那么大。黄凯老师则提到了在很多年前在清华读研究生时，听到的一位国外前辈说到“虾发光”的现象，如果能探究其能量的发光形式，如果这种现象能归入冷聚变，那有可能是一种突破。。Q3、核聚变“五十年\"实现商用的老梗何时休？在核聚变领域，有个老梗，就是未来五十年，核聚变就能实现商用，连黄凯老师都称，自己在小学、中学的时候就听老师讲五十年后实现，现在还是五十年，因此自嘲聚变人是世界上最乐观的一群人。直播间也有网友问：我今年16岁，有生之年能看到聚变实现商用化吗？真的是很有志气的网友啊！王晓宇老师说，这个梗也确实很久了，最早各个国家都在开发聚变能，科学家很乐观，觉得很快可以实现，包括很多国家也投入非常多，但是当进入具体研究时，物理稳定性等实际问题就冒出来了，以也因此“五十年”时间界限不断往后推。不过王晓宇老师也非常乐观认为，按照ITER目前的进展，五十年内实现聚变发电，非常可期。Q4、核聚变能商用于哪些领域？网友问：聚变堆除了发电能做什么，是不是终极目标就是“烧开水”。倪一木老师畅想了一下：包括将海水淡化成淡水，生产氢气，给北方供暖，还有一种更前沿的应用，比如NASA提出的用聚变来产生航天器动力，为人类更远的外太空探索提供长时间有效的动力源。黄凯老师则表示：在人类目前的科技条件下，电是高品质的能量形式，只要有了电，就能转化成所有能量形式，所以只要核聚变发电能实际实现，那其他的一些商用领域，皆有可能。 Q5、聚变能可以首先在中国实现吗？作为参与了9年ITER项目的王晓宇老师，对中国非常有信心，他在演讲中也介绍了各国的的行动路线图，他认为是中国做事情非常努力，虽然核能研究起步较晚，但是经过多年努力，已经达到了国际一线水平，尤其在ITER项目中，中国的表现是比较出色的，有希望能率先实现聚变能。Q6、这么多国家的合作项目，大家会吵架吗？网友真的为ITER操碎了心，倪一木老师直接斩钉截铁的说，会，肯定会吵架，这其中的文化隔阂是很难忽略的，项目过程中的摩擦争吵，拍桌子、睡也不让的事情时有发生，但是也必须求同存异，往前推进。 35个国家，40种语言的交锋王晓宇老师举了具体的案例，比如说欧美人做项目的时候，特别注重程序，希望通过对程序的遵循来保障正确性，但一些国家更注重结果，认为只要结果可以接受的话，过程中可以忍受瑕疵。王老师认为欧美这种管理方式的好处，是通过管理来保证出错率低，一定程度则牺牲效率低。但是如果中国可以学习欧美人在ITER项目中的质量控制管理流程，那对国家从事大科学的工程将很有帮助黄凯老师则动情地表示，聚变界可以说是汇集了世界上集中的乐观主义者，因为只有乐观的精神，才能支持不断在这个领域去探索，去支撑一个又一个50年。全世界的聚变届非常密切，可以说是研究领域中合作最密切、交流最无私、合作最无国界，ITER代表人类层面科学的大发展方向。人类文明发展到一定程度，科学不再是每个人闭门造车就可以实现的，必须打开心扉去沟通、交流，别人的思想可以给你的思想之光添柴加火。Q7、科学家在线“招人”？在回答网友ITER项目是否会招人的时候，科学家们直接隔空喊话“我聚变界永远缺人，下一个50年也缺人！”黄凯老师寄语，现在裂变和聚变界面临各种挑战，想加入要准备好科学知识、一颗大大的心脏来应对挑战，但是也可以收获很多朋友，知识、毅力、决心和对自己的磨砺。王晓宇老师说，聚变这条路很长，如果要做这方面的事，要久久为攻，不一定说要在这一代实现核聚变，而是要有我们这一代为聚变做出了贡献的信念。正如黄凯老师总结所言――聚变：聚众人之智，引科学之变，只有聚集了众人的智慧，完成科学的变化，才能为全人类造福，为人类点亮光芒。", "category": "science", "source": "世界顶尖科学家论坛", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12355598901/1000", "//inews.gtimg.com/newsapp_bt/0/12355598902/1000", "//inews.gtimg.com/newsapp_bt/0/12335915594/1000", "//inews.gtimg.com/newsapp_bt/0/12355598903/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12355598901/1000"}, {"url": "https://new.qq.com/omn/20200827/20200827A000DF00.html", "title": "肇庆一女子盗窃4000多元被抓！", "publish_time": "2020-08-26 23:59:50", "content": "近日，四会警方在深入开展“飓风2020”专项行动中，启动“破小案”快侦机制，运用智慧新警务开展区域警务协作，快速侦破一宗入室盗窃案。 8月15日晚，一事主来到四会市公安局新江派出所报案，称其家里被盗4000多元现金。接报后，新江派出所迅速启动“破小案”快侦机制，运用智慧新警研判发现，女子李某有重大作案嫌疑，其作案后往肇庆高新区方向逃跑，随即与大旺警方共享案件信息，深入展开区域警务协作，快速锁定了李某在肇庆高新区的行踪，并于8月17日将其抓获归案。经审讯，李某交代其于8月15日下午路过事主家门前时，发现事主中无人且大门敞开，随即临时起意入内偷走了4000多元现金的犯罪事实。目前，李某因涉嫌盗窃罪已被公安机关依法刑事拘留，案件正在进一步侦办中。 警方提醒：家居防盗是老生常谈的话题不论什么时候在生活中只要稍加警惕就可最大限度避免被盗的风险如何防止“贼惦记”？警察叔叔为大家划重点1，选择质量好的防盗门、窗和安全级别高的锁芯，有条件的可安装监控视频、红外侦测等智能安防设备。2，外出或睡觉前应检查门、窗是否关好，即使是出门片刻，也要随手关好门窗，不要嫌麻烦而麻痹大意，以防小偷有机可乘，顺手牵羊。3.邻里之间相互照应，相互守望，提高自防、协调意识。当需出远门或长时间不在家时，一定要与邻居打好招呼，提醒关照，遇有情况能够及时发现并帮助解决。4.家中不要存放大量现金或金银首饰等贵重物品，如临时需要在家中存放，应放在家中不引人注意的房间和位置。注意存折不要同户口簿、身份证等证件放在一起。5.当发现家中不幸被盗时，应保护好现场并及时报警，配合好公安机关开展案件侦破工作。来源：四会公安", "category": "social", "source": "肇庆生活事", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12355045593/1000", "//inews.gtimg.com/newsapp_bt/0/12355045594/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12355045593/1000"}, {"url": "https://new.qq.com/omn/20200827/20200827A000EJ00.html", "title": "宜川公安局连破9起盗窃案件，抓获犯罪嫌疑人3人！", "publish_time": "2020-08-26 23:59:01", "content": "百日破案会战以来，宜川县公安局刑侦大队结合辖区发案实际，科学摆布警力，紧盯民生“小案”，开展破案攻坚。近日，成功破获9起盗窃案件，抓获犯罪嫌疑人3人，为群众挽回经济损失两万余元。2020年6月，宜川县城城乡结合部多次发生白天入室盗窃案件，县局党委高度重视，抽调精干警力成立专班，全力破案。工作中，民警运用多种技术手段，缜密侦查，科学研判，历经两个多月，成功确定了重点嫌疑人的真实身份。由于嫌疑人有吸毒与盗窃前科，居无定所，反侦察意识强，抓捕工作一波三折。8月14日，专班民警经过20多小时蹲守，在县城一小区内将犯罪嫌疑人郭某某抓获。郭某某对先后6次利用村民外出劳作家中无人之机，翻墙入室实施盗窃的犯罪事实供认不讳。 2020年8月12日，合成作战室民警精心研判，发现近期2起摩托车盗窃案件重要线索。8月17日凌晨，刑侦大队专案民警在县城一网吧将犯罪嫌疑人张某某抓获，并寻线追踪，追回被盗摩托车，破获盗窃案件2起。2020年8月7日，宜川县城党湾社区发生一起烟酒商店被盗案。接警后，值班民警克服视频条件差、现场未提取到有价值痕迹物证等不利因素，拓宽侦查视野，利用阵地耳目，发现抢劫前科人员王某有重大嫌疑。结合大数据分析，成功将其抓获。在嫌疑人家中的烟囱内找到被盗物品，成功破案。  目前，2名犯罪嫌疑人被依法刑事拘留，1名未成年犯罪嫌疑人依法交监护人严加管教。目前案件正在进一步深挖串并中。", "category": "social", "source": "宜川头条", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12355599118/1000", "//inews.gtimg.com/newsapp_bt/0/12355599119/1000", "//inews.gtimg.com/newsapp_bt/0/12355599121/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12355599118/1000"}, {"url": "https://new.qq.com/omn/20200827/20200827A000FU00.html", "title": "在8天之后，相思成殇，情劫难逃，终将和旧爱复合的四大生肖", "publish_time": "2020-08-27 00:00:14", "content": "生肖猴生肖猴天生就有着非常好的异性缘，总是桃花围绕，可生肖猴却从不会轻易或是认真爱上谁，但是也不轻易或是直接拒绝谁，虽然这或许只是一种较为成熟的社交手段，可是这对于生肖猴的恋人来说，却无疑是战火的根本原因。在8天之后，相思成殇，受月老的助力，将会与前任相逢于聚会中，这对于双方来说也许是一个难得的机会，想要重新获得彼此的回心转意，需要两个人的真诚、努力。 生肖兔生肖兔这段时间，感情一直处于兜兜转转的事情，很多人都知道生肖兔非常的念旧，一旦爱上一个人之后，很难再跟别人从头开始，分手之后的生肖兔一直都在沉默，往日那个活泼开朗的人，一下子变得沉默寡言起来，一直都在思考着什么？都在徘徊。在8天之后，生肖兔已经相思成殇，两个人也许前缘未断，注定了要情劫难逃再一次走到一起。这一次生肖兔有一个跟前任邂逅的好机会，只要生肖兔的破僵局，两个人的关系将会迅速升温，再一次复合。 生肖蛇生肖蛇的人也有固执，他们认定的事情很多做出改变，包括感情中的事情，生肖蛇的人比较严格，他们认定错误的事情就会指责，自己的爱人也不会放过，他们认为这是对别人的好，也许其它关系可以认同，但感情中这样不饶人的举动只会让对方离开，面对感情崩溃，生肖蛇的人开始反思，他们思来想去终于发现了自己的毛病，在8天之后，生肖蛇人焕然一新的出现，他们决定找到旧爱，将弄丢的感情找回来。 生肖鼠生肖鼠在感情上三分钟热度，或许一开始的时候特别认真用心，对对方也很关心，时间久了就原形毕露，不那么体贴了，等到失去以后才后悔莫及，觉得对方才是他最爱的人。在8天之后，相思成殇，生肖鼠如果对旧爱还有感情的话很可能牵手成功，只要生肖鼠真心悔改，向对方承认错误，许下承诺，还有复合的可能，这一次旧爱回归，真的要付出行动才行。", "category": "astro", "source": "�P光", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12355599747/1000", "//inews.gtimg.com/newsapp_bt/0/12355599748/1000", "//inews.gtimg.com/newsapp_bt/0/12355599749/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12355599747/1000"}, {"url": "https://new.qq.com/omn/20200827/20200827A000G100.html", "title": "热血传奇：你在传奇里发过什么财？", "publish_time": "2020-08-27 00:00:04", "content": "玩传奇的我们谁还没打到过一两样像样的好东西，只是当年财商太低，要不然可能就是一套海景房了，可惜当时只换到了根无极棍，以下。 大锤的锤子：好像是2003年夏天！当时土城安全区有个土豪朝地上扔了把龙纹剑，踩上去装逼，然后土城N多人围着看，聊天框全是骂他的，他自己也在刷黄字叫嚣说谁来捡啊~~~正好，我在的那个黑网吧有个什么赤月风霜免蜡外挂，然后我点了那个穿人功能就踩上去，双击，捡取……那哥们就不发黄字叫嚣了，然后过了1分钟他下线了。马冰：02年还是03年，当时三区飞鸿二十多级法师，号再一次被盗，靠着虫洞捡破烂攒了点儿钱，在比奇首饰店淘宝（老鸟应该懂吧）淘出防5攻1坚固手套，后来换了沃玛套、魔杖、金砖，再后来穿着这一套练级就各种被追杀……曾经最快第一步：二区雷霆，08年6月份高考完了，在幻7打到了一个道5的金戒指，后来拿这个戒指换了一把龙纹，一件道袍，一对泰坦（跟我换的人是我们区的一个大道士，特别喜欢收集这种非主流装备），这事我能说一辈子。佚名：老二区烈焰战神殿，全会一起去暗殿，近乎团灭的情况下磨死了一只暗殿鸡，爆了个落魄神兵。 哈哈怪咖：刚出魔龙那阵，搞活动比奇刷魔龙教主，爆了件光芒道袍，换了件烈焰魔衣，美滋滋，可惜后来还是在沙巴克爆了。Honey Pictures：我打到最贵的装备是裁决之杖，那是2001年，可能大概能卖1000多，猪7的白猪爆的，一堆人抢，能捡的人可能被挡在外边了，我死在裁决上面最后时间到了捡到了，整个服务器可能也就几把，可惜后来账号被盗了，没了…倪敏行：机缘巧合，在土城密室，两个网吧连坐的伙伴正在交易屠龙，我进去的时候正好和收货人瞬间重合（穿人），这种切换场景的穿人被系统弹开需要一些时间，大概5秒左右，就是这个时间，对方把屠龙交易给了我，然后我立刻就跑了，对方三人无语，各种威逼利诱，我肯定是不会还给他啦，哈哈哈哈哈哈。 禾城泥鳅：刚到幻7刷了BOSS，我被PK，一个随机，结果旁边飞来一个几滴血的魔龙战将（这货血少得时候会乱飞），一雷电下去爆出个雷霆戒指，高兴了好几天。不多也：33区，当时出了一个法神手套，心潮澎湃的，还没暖热，然后不知道怎么就被惦记上了，有人冒充我师傅，就是后来广泛采用的姓名加空格，人生中第一次被骗，唉，那个心情，一气之下删号。你在传奇里发过什么财吗？", "category": "game", "source": "传奇如梦人生", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12355599647/1000", "//inews.gtimg.com/newsapp_bt/0/12355599650/1000", "//inews.gtimg.com/newsapp_bt/0/12355599652/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12355599647/1000"}, {"url": "https://new.qq.com/omn/20200827/20200827A000G900.html", "title": "南宁有电动车的友仔友女都看下：过几天再做这件事会挨罚！还有这些值得注意！", "publish_time": "2020-08-26 23:59:04", "content": " 划重点啦，考试必考！今年9月1日起《南宁市电动自行车管理条例》将实施涉及交通安全、消防、源头的销售还有废旧铅蓄电池的回收、环保方面的管理等在南宁骑绿牌电动车不戴头盔罚20元嗨仔前两天看新闻时注意到8月22日南宁交警、消防等部门在《条例》集中宣传活动时提及《条例》正式施行后首先要治理的就是骑乘绿牌电动自行车佩戴头盔的问题绿牌电动自行车包括以前的大绿牌、小绿牌也就是新国标之前的两批电动自行车骑乘上路要佩戴安全头盔违返规定的将被罚款20元 相关的条款是：《条例》第四十三条规定电动自行车驾驶人或者乘坐人未佩戴安全头盔的由公安机关交通管理部门对电动自行车驾驶人或者乘坐人处二十元罚款 这事可大意不得哦！怎么选购头盔呢？嗨仔帮大家找到了攻略拿好不谢！头盔构成分为缓冲层、护目镜、衬垫等选择头盔要认准正规产品看清是否具有产品名称、合格证、厂名厂址、执行标准等一定要认准国家3C认证 佩戴头盔也很有讲究正确佩戴才能起到安全保护作用哦！ 再给电动车私拉电线充电将被处罚《条例》明确电动自行车在室内充电的应当落实隔离、监护等防范措施电动自行车充电场所管理者、充电设施服务经营者应当建立保障用电安全的制度和措施设置专用插座，安装漏电保护等安全装置仅2019年南宁市消防救援支队96119举报投诉电话就接到私拉电线给电动车充电的举报投诉共80条占全年投诉总数的21%大家平时如果关注新闻的话应该对一些因私拉电线给电动车充电引起火灾的新闻有点印象吧？  《条例》实施以后对电动自行车通行、消防等一系列管理作出了具体要求并对违反相关规定的行为作出处罚比如：违规在楼道里充电、违规拉线等对于个人可以处500元以下罚款对于单位可以处5000元以上50000元以下罚款充电时需要注意这些 好啦今天的推文就这你的头盔买好了咩？欢迎在评论区留言讨论哦~-end-", "category": "social", "source": "嗨南宁", "imageurl": ["//inews.gtimg.com/newsapp_match/0/11456853388/0", "//inews.gtimg.com/newsapp_bt/0/12155309485/1000", "//inews.gtimg.com/newsapp_bt/0/11517203672/1000", "//inews.gtimg.com/newsapp_bt/0/11722671111/1000", "//inews.gtimg.com/newsapp_match/0/11722671112/0", "//inews.gtimg.com/newsapp_bt/0/12280919047/1000", "//inews.gtimg.com/newsapp_bt/0/12122921926/1000", "//inews.gtimg.com/newsapp_match/0/9144232674/0"], "top_img": "//inews.gtimg.com/newsapp_match/0/11456853388/0"}, {"url": "https://new.qq.com/omn/20200827/20200827A000GF00.html", "title": "重庆在20年15座新一线城市中排名第二，那全市辖经济最强区有哪些？", "publish_time": "2020-08-27 00:00:45", "content": " 重庆，简称“渝”，位于中国内陆西南部，属于长江上游地区经济中心，对应综合经济实力较强，规模以上工业、制造业、金融、科创、航运以及进出口贸易等均处于领先水平，因此，促使该直辖市经济在全国排名靠前，尤其19年全市实现地区生产总值（GDP）为23605.77亿元，实际增长6.3%，增速略高于全国平均水平，经济社会保持平稳健康的发展态势。另外，重庆在20年大陆15座新一线城市中排名第二，商业资源集聚度、城市枢纽性和城市人活跃度等五大指标均较高并仅次于成都，尤其跟上年相比超越杭州，这也预示重庆随着经济逐年稳步提升，其他方面的核心竞争力也均不断攀升，因此，才能在国内新一线城市中位居领先水平。既然重庆在20年15座新一线城市中排名第二，那全市辖经济最强区有哪些？ 首先，重庆是我国四个直辖市之一，国家重要的现代制造业基地，同时也是西南地区综合交通枢纽与经济中心等，因此，在国内的地位举足轻重，尤其经济总量超过苏州、成都、武汉以及杭州，从而是经济发达的超大都市。另外，重庆市下辖26个区、8个县以及4个自治县，占地总面积约8.24平方公里，常住人口超过3000万人，故该直辖市属于超大都市。当然，在重庆26个市辖区中，19年生产总值（GDP）超过千亿元的仅有6个，它们分别是渝北区、九龙坡区、渝中区、江北区、涪陵区以及江津区，而各城区对应GDP依次为1848.24亿元、1462.88亿元、1301.35亿元、1240.07亿元、1178.66亿元和1036.74亿元，其中渝北区经济实力最强，名义增速19.78%，对应GDP增量突破300亿元并位居全市第一，经济运行总体平稳、稳中有升的势头突出，成为推动重庆经济稳步增长的重要引擎。 其次，按照20年上半年重庆各市辖区实现的经济数据可知，渝北区完成生产总值（GDP）约897.7亿元，名义增速13.7%，在全市仍稳居第一，GDP增量突破100亿元，尽管经济运行总体不及上年同期，疫情对该城区造成的冲击较为显著，但经济社会大局基本稳定，各项经济指标均出现反弹回升的态势，再加上其他区县经济也均呈现积极变化，所以，促使重庆上半年经济增长0.8%，多项指处于恢复增长期，其经济在新一线城市中仍处于领先水平。再者，在重庆剩下的市辖区中，南岸区、长寿区、璧山区以及荣昌区等GDP总值均不足800亿元，故综合经济实力相对较弱，同时占重庆经济比重较低。另外，还有梁平区、潼南区和南川区经济总值低于500亿元，对应主要经济产业欠发达，所以，GDP在全市各城区排名落后，经济实力与渝北区、九龙坡区差距较大，不过经济仍保持稳中有进的发展态势，助推重庆经济逐年稳步增长。 综上所述，重庆在20年15座新一线城市中排名第二，各项指标处于领先水平，而按照19年与今年上半年经济数据来看，在全市辖12个区中，经济最强区渝北区、九龙坡区，因为该两个城区GDP最高，对应工业、消费零售、进出口贸易以及其他产业发达，经济增速也较快，所以，经济实力强于其他24个市辖区，属于拉动重庆经济增长的主要经济体。", "category": "finance", "source": "诚说风云", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12355574218/1000", "//inews.gtimg.com/newsapp_bt/0/12355595602/1000", "//inews.gtimg.com/newsapp_bt/0/12355583557/1000", "//inews.gtimg.com/newsapp_bt/0/12355571210/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12355574218/1000"}, {"url": "https://new.qq.com/omn/20200827/20200827A000GN00.html", "title": "HBO又出抢眼新剧，寻爹遭伏击飙车遇怪兽，海报上的章鱼腿是提示", "publish_time": "2020-08-27 00:00:45", "content": "八月有部新美剧恶魔之地（Lovecraft Country），风格很是独特，很适合喜欢小众方向的小伙伴围观把玩。 这个剧的画风，有点像惊悚版绿皮书+20世纪50年代版逃出绝命镇，还混搭一点怪力乱神克苏鲁，乍一看能让人看得目瞪口呆。请注意海报上愉快舒展的章鱼腿，是个非喜勿进的小提示。 男主角从朝鲜半岛归来，老爹突然失踪，于是他带着出点评手册的大伯和旧相识妹子，一起开车出发去找爹。 在种族隔离的历史背景下，进餐厅吃饭都能遭遇伏击迅速演变成公路追逐战，第一集在前大部分剧情里，画风还似乎比较贴近真实。不过作为一个开场黑白战争戏份突然变成空降外星怪兽的剧集，千万不能因为有一段写实画风就误以为只是这样而已。片头虽然只是男主角在公交车后座做的梦，但这挥动翅膀的章鱼和荧光绿的飞碟嘛，后续情节会让人明白，显然不只是梦境那么简单。 男主角一行人很快遭遇第二波攻击，对方由警长带队，眼看只能靠主角光环硬扛，就在这时，天降大批怪兽…… 第一集的精华就在最后一段的怪兽狙击当中，画风突变，血浆用量飙升。这个时候，这部剧的小众下饭剧本色就彰显无遗，重口味爱好者就可以适时感慨“没错，是内味儿”了。\b说起来最后靠着曾经参加过田径队的女主角一路狂奔，救了队友，果然是好身材跑出来。 恶魔之地改编自同名小说，作者马特・拉夫（Matt Ruff），2016年出版。已经推出了简体中文版和繁体中文版，繁体译名很有追热点意识，副标题叫“逃出绝命村”。 确实某种程度来讲很容易想到逃出绝命镇，一行人看似贵客实为囚徒，无比坑爹，一度情节进展让人误以为男主角一行“救爹”鏖战至少要坚持几集。 电视剧版恶魔之地是HBO的作品，依然是品质保障，质感还是很优秀。原著小说是中短篇合集，剧版来看前两集单集分隔度倒也不错。第一集从怪兽围攻当中逃脱，第二集男主角神力爆发，让boss石化之后整栋房子连带灰飞烟灭。 必须要说一下第二集房子报销场景场面看起来还是有点壕的～第二集迅速就给剧情阶段性画了大半个句号，毕竟房子都塌了，爹也抢出来了。男主角身穿腰果花花纹配着中式盘扣，泪眼摩挲逃出生天。 从后续预告看，男主角一行很快回到了原本生活的芝加哥，但男主角血统天分牵扯出了祖先的故事，毕竟祖先怀着孕还森林狂奔过，故事总会有篇幅讲到。大boss虽然迅速盒饭，但女儿和随从应该都会在后续再次出场，话说女儿是一部分小伙伴心中的颜值最佳，另一部分小伙伴更喜欢女主，应该也有成年人不做选择她俩都爱的。 另外男主角经历过战争多少还有点创伤，被囚禁受影响时还见过亚裔妹子的身影，这段故事应该也会在后续篇幅提到。他自己的身世也还有秘密没有解开，情节展开空间可以说很广阔了。背负伏笔过多，男主角有时候抬头纹显得略深，其实他89年的。 从预告片看，剧情里的种族冲突也有愈演愈烈的趋势，双方卷进来的人数都看似要逐渐增多，后续情节也还挺值得期待的。当然，对重口味爱好者来讲，人数多少不重要，怪兽还是要坚持回归才好……由于文化差异，有些细节可能体会上多少会有些折扣。不过还是要提一下，这部恶魔之地有非常不错的歌舞片段，韵律感种族天分之类的还是要服气的。 第二集男主角对抗超自然时的配乐也很魔性，冲击感很足，推荐仔细听一下，会有别样的体会。 从前两集来看，恶魔之地这部剧风格非常有存在感，后续可期待，有兴趣的小伙伴可以考虑入坑。欢迎关注57线自媒体土匪撸剧，某匪陪你一起调侃吐槽(￣(工)￣）", "category": "ent", "source": "土匪撸剧", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12355588919/1000", "//inews.gtimg.com/newsapp_bt/0/12355588916/1000", "//inews.gtimg.com/newsapp_bt/0/12355588935/1000", "//inews.gtimg.com/newsapp_bt/0/12355588909/1000", "//inews.gtimg.com/newsapp_bt/0/12355588925/1000", "//inews.gtimg.com/newsapp_bt/0/12355588922/1000", "//inews.gtimg.com/newsapp_bt/0/12355588902/1000", "//inews.gtimg.com/newsapp_bt/0/12355588933/1000", "//inews.gtimg.com/newsapp_bt/0/12355588918/1000", "//inews.gtimg.com/newsapp_bt/0/12355589002/1000", "//inews.gtimg.com/newsapp_bt/0/12355588944/1000", "//inews.gtimg.com/newsapp_bt/0/12355588945/1000", "//inews.gtimg.com/newsapp_bt/0/12355588923/1000", "//inews.gtimg.com/newsapp_bt/0/12355588911/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12355588919/1000"}, {"url": "https://new.qq.com/omn/20200827/20200827A000GQ00.html", "title": "人间烟火，人间值得", "publish_time": "2020-08-27 00:00:14", "content": " 你有多久没有发自内心升起一种深度的愉悦和满足感了？今天这篇信息将深度激活你内在的愉悦和满足，将那无依的灵魂安放好，在为你准备好的人间烟火中，深深的体会人间值得！与自然的互动，与天地间最原始质朴事物的互动，能够轻易激活我们内在的愉悦和满足感，前提是，你有一颗放下期待奇迹发生的心。我说的奇迹，是指我们每天活在过往痛苦的循环中，却还盲目期待未来会变的更好的那种奇迹！当我们开始能够回归生活中，回归每一件可以触发我们五感七识的事情时，你的内在因一路向外求索而产生的黑洞便开始缩小，逐渐产生的，是因你完整起来的心而产生的愉悦和满足感，积蓄下来，越完整，所体验到的愉悦和满足感也越持续和深度！这篇文字中，带着我一路向心所体验到的每一部分的愉悦和满足感，也带着全宇宙支持我们向心一体的祝福。正看到这些文字的你，内心会被撞开一扇曾经紧闭不开的门，使自然的光进入，让天地间的精灵得以进入，为你的生命服务。你再也不孤单，心中温暖光明的力量升起，你开始看见家中因你未曾打开的心门所形成的阴影，你开始能够温暖和照亮这些被你遗忘忽略的阴影部分。你开始能够安住下来整理房间，清理杂物，与过往告别，妥善安排旧物。你开始看清孩子为何总是不让你心安满意！你开始明白父母无论怎样，都是你生命中遮风挡雨的大树。你开始通过身边每一个发生看见自己！你开始从伴侣身上完整自己、不再只是挑剔。你开始关注自己的每一个感受，不再无视和掩盖它们！你开始融入自然的事物中，亲近体验自然带来的生命共荣！当以上这些开始发生了，恭喜你，你已经进入创造新生的生命，全新的自己和生活中了！你会遇到越来越多向心凝聚的事物你会体验创造之芒照亮的生活带来的深深的愉悦和满足！你的生命就此进入完整而满足的创造中！而这一切，都不会与离你最近的人间烟火相背离，当你开始享受人间烟火，你便开始体验人间值得！ 下午睡了好几个小时起来后升起一种说不清的感觉，特别想吃家里此刻没有的零食，但是后来发现，就算吃到，那种不满足感还是在，仿佛这个世界上没有什么可以填满心里那个空洞，一种无论如何都无法被满足的空洞！上午去市场遇到野生菌松茸，犹豫了下感觉还是买回来，对松茸没有特别爱好，后来带着这股说不清的空洞感开始洗蘑菇切菌子！然后神奇的，在这个过程中那种空洞感不见了，取而代之的升起深深的人间值得的感受！切着松茸发现它那个横切片的造型咋看咋可爱，于是决定煎一锅吃！天生天养的自然食材，真的带有食物本身应该带给人的满足感！已经是第N次体验到内心升起一种喜悦，冲动，抑制不住的想要表达些什么，于是有了以上信息，成功插队公众号的新一篇更新！", "category": "inspiration", "source": "米达之心", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12355599847/1000", "//inews.gtimg.com/newsapp_bt/0/12355599848/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12355599847/1000"}, {"url": "https://new.qq.com/omn/20200827/20200827A000HL00.html", "title": "在近期，桃花绚烂纷飞，和旧爱重归于好，白头到老的四大生肖！", "publish_time": "2020-08-27 00:00:03", "content": "生肖牛生肖牛在感情里一直处于被动，前任只要委屈地在他们面前装装可怜，生肖牛人就会立马投降。生肖牛在近期将会被月老点名，桃花运不断提升，很快他们就能邂逅自己的真爱，然后开启浪漫爱情故事。在近期，桃花绚烂纷飞，其旧爱会频频向其招手，甚至会提出主动要求见面，生肖牛他们最终是很有可能会答应与前任复合。分手后生肖牛心中也一直会有着对方的位置，互相惦记的人不应该错过，放不下对方。 生肖狗生肖狗的人对前任一直念念不忘，保存着一份幻想，所以选择重新回头的几率特别高，并且是能够重拾自己的爱情之果，有望再续前缘。在近期，桃花绚烂纷飞，他们还是可以让自己的感情成功的和好如初，感情的到来也是会非常的不错。他们的桃花也会非常灿烂，和旧爱重归于好，一定能够和自己心中放不下的前任重燃爱火。分分合合才是真爱，月老牵线，旧爱回头，注定天长地久。生肖狗天生就优柔寡断，认为周围的人都和自己一样，只要能说的过去就会选择原谅，只要相爱就想着从一而终，生肖狗将要和前任和好如初，所以能够再续前缘。 生肖蛇如果有一天生肖蛇他们和他们所爱的人分开了，他们一定会总是浮现出那些甜蜜的时光，然后一直忘不了。失恋后的生肖蛇在痛苦中徘徊了好久，一直都走不出来，明明当时已经下定了决心，但是在分手后还是有些舍不得和不甘心，如果有机会还是想和对方再试试。在近期，生肖蛇的旧爱回头，想要重新开始，两个人也会了解彼此的想法，总结前一段感情失败的原因，很有可能会复合哦。因为他们这样的性格，忘不了前任，在近期，桃花绚烂纷飞，很顺利的跟前任再续前缘，重温旧梦和好如初。 生肖鼠生肖鼠是很容易被往事触及的类型，他们可没有看上去那么容易忘掉一个人，过去的甜蜜会时不时的浮现在他们的脑海中。生肖鼠若是动了真感情，忘不了对方是件很正常的事情，他们很长情，若是那个念念不忘的前任回头，虽然想要面子，但心里还是会想要和对方复合，这样的话，不如就跟着心走吧。在近期，桃花绚烂纷飞，，生肖鼠和自己的前任和好的几率就更大了，所以生肖鼠，如果你们还对前任念念不忘，那么趁着这段时间份就开始进攻吧。桃花席地而来，旧情回头变真爱，破镜重圆，再续前缘！", "category": "astro", "source": "影视一品论", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12355600026/1000", "//inews.gtimg.com/newsapp_bt/0/12355600027/1000", "//inews.gtimg.com/newsapp_bt/0/12355600029/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12355600026/1000"}, {"url": "https://new.qq.com/omn/20200827/20200827A000IE00.html", "title": "在8天后，桃花回归，情缘难断，将与旧爱再携手的四大生肖！", "publish_time": "2020-08-27 00:00:14", "content": "生肖鼠生肖鼠的性格活泼好动，她们能够让自己很好的处理各种关系，因此，能够与他人相处融洽，受到众人的喜爱。当生肖鼠在与自己的旧爱分手的时候，能够让自己很好的处理两个人之间的关系，体面分手，在一段时间的冷静之后，让对方发现自己的好，从而主动回头认错。在8天后，桃花回归，情缘难断，生肖鼠的桃花尚在，反反复复，缘难断，她们将有机会跟自己的旧爱再度携手。 生肖羊生肖羊发现自己离开了前任，好像已经没有力气再去爱一个让自己觉得很满意的人，或许是自己的心还在前任那里没有拿回来，在8天后，桃花回归，情缘难断，他们和旧爱再度回首，旧情也轻松复合，在感情的世界里，他们获得了更多的可能，他们不想因为一次错误就再次分开了！ 生肖鸡慢热的生肖鸡，对感情很固执。只要是被生肖鸡认定的人，基本上就标上了生肖鸡的标签，成为私有物品。分离，也不能阻隔爱意的传递。在8天后，桃花回归，情缘难断，明白爱情的真谛，和好如初，跟旧爱再次坠入爱河里。旧爱变真爱了，再一次拥抱爱情，收获爱情的甜蜜。 生肖猴看似花心的生肖猴，其实很念旧。失去才后悔，会陷入到过往的记忆中。看到什么，都会在心里拐着弯地联想到对方。虽然对方离开自己的世界，可从未在生活中消失。在8天后，桃花回归，情缘难断，爱情之花重新绽放，有望和旧爱重新和好。旧爱变真爱，再次赢得旧爱的心，破镜重圆，找回丢失的爱情。", "category": "astro", "source": "�P光", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12355600177/1000", "//inews.gtimg.com/newsapp_bt/0/12355600178/1000", "//inews.gtimg.com/newsapp_bt/0/12355600179/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12355600177/1000"}, {"url": "https://new.qq.com/omn/20200827/20200827A000IG00.html", "title": "386.经济学人-The aliens among us-3", "publish_time": "2020-08-27 00:00:24", "content": " As our essay in this week’s issue explains, viruses are best thought of as packages of genetic material thatexploitanother organism’smetabolismin order to reproduce.They areparasitesof thepurestkind: they borrow everything from the host except the genetic code that makes them what they are.They strip down life itself to the bareessentialsof information and its replication.If the abundance of viruses is anything to go by, that is a very successful strategy indeed.这是《经济学人》2020年8月刊的一篇文章'The aliens among us'第4段，共4句。1、{'exploit':'开发，开采'}{'metabolism':'新陈代谢'}正如这周的文章表示的，病毒被认为是利用另一种有机体的新陈代谢来繁殖的遗传物质。2、{'parasites':'寄生虫'}它们是最纯粹的寄生虫：它们从宿主那里借来一切，除了使它们成为需要的样子的遗传密码。3、{'essentials':'要素'}它们将生命本身剥离成信息及其复制的基本要素。4、病毒的大量存在可以证明这是一个非常成功的策略。--总结--【词汇部分】{'exploit':'开发，开采'}{'metabolism':'新陈代谢'}{'parasites':'寄生虫'}{'essentials':'要素'}", "category": "finance", "source": "英文经济人", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12342421314/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12342421314/1000"}, {"url": "https://new.qq.com/omn/20200827/20200827A000JI00.html", "title": "舆情观察：常州90后女教师担任百年名校副校长何以引非议？", "publish_time": "2020-08-27 00:00:14", "content": "近日，有网友发帖称，常州市武进区百年老校湖塘桥实验小学女教师王燕，今年4月刚提拔为学校总务副主任，短短几个月时间就经过推荐程序又提拔副校长，疑似“火箭式提拔”。发帖人认为，火箭式突击提拔违背了提拔干部德、能、勤、绩的基本标准，会影响普通教师的积极性。（据扬子晚报） 2018年6月6日，“常州道德讲堂”微信公众号以《点开常州一小学老师的朋友圈之后，我表示惊呆了……》为题，报道王燕老师的事迹。   90后女教师王燕提拔一事，网友议论纷纷。有网友评论――提中层才两个月，第一学期防非冠肺炎几个月没开学，开学就升职，厉害呀！湖塘桥实验小学吕校长回应说，此举为大胆启用年轻干部，任用流程符合组织程序。校长坦言，1990年出生的王燕是一名年轻教师，相对于其他副校长来说，确实十分年轻。王燕老师在工作中非常拼，一个人能干几个人的活。“我们基层发展也有打破用人天花板的需求，选拔一些优秀的人到重要的岗位上锻炼、培养。”刘晓庆曾经感慨，做人难，做女人难，做名女人更难。这个社会对女性要求太过苛刻了，既要长得漂亮，又要能做家务，还要和男人一起在职场打拼。在职务职称晋升方面，总是被人盯着，一旦提拔，总要遭到非议，是不是上面有人。当然，女官员提拔屡遭非议，也并不全是捏造事实。的确有女官员火箭提拔，被证实有“贵人相助”。“三湘女巨贪”蒋艳萍就是一个反面教材。17岁那年，蒋艳萍到乡下插队，因为和公社干部上床，蒋艳萍18岁就被安排进了一家工厂做工人。其后，蒋靠色相上位，一路平步青云，东窗事发时蒋艳萍已官至副厅，任湖南省建筑工程集团总公司副总经理。 蒋艳萍有一句名言――在男人当权的社会，只有懂得充分开发利用男人价值的女人，才能算是真正高明的女人。事实上，蒋艳萍这样的，绝非个案。难怪网友要有质疑。平心而论，1990年出生的王燕，也已经是30岁的人了，担任湖塘桥实验小学副校长，充其量也就是一个副科级干部，真算不上什么。不到30岁当上副县长（副市长）的，大有人在。仅仅比王燕大两岁，出生于1988年的安徽滁州定远县吴圩镇西孔村党总支第一书记（大学生村官）王萌萌，32岁已经是全国人大代表、全国青联副主席。 如果在革命战争年代，30岁算得上一个“老人”了。共和国开国大将粟裕1935年在浙西南游击区担任挺进师师长时年仅28岁，根本没有人质疑过粟裕的军事指挥能力。 王燕提拔遭质疑，湖塘桥实验小学吕校长出面回应，固然能够释疑解惑，但校长说自己推荐的副校长好，不具备说服力。王燕的提拔是武进区教育工委负责考察任用的，最好由武进区教育工委回应社会关切。如果将王燕直系亲属的单位、职务公布一下，则更能打消公众顾虑。", "category": "politics", "source": "南通张卫斌", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12355600233/1000", "//inews.gtimg.com/newsapp_bt/0/3864279256/1000", "//inews.gtimg.com/newsapp_bt/0/3864279255/1000", "//inews.gtimg.com/newsapp_bt/0/3864279254/1000", "//inews.gtimg.com/newsapp_bt/0/12355600235/1000", "//inews.gtimg.com/newsapp_bt/0/12342425440/1000", "//inews.gtimg.com/newsapp_bt/0/12355600237/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12355600233/1000"}, {"url": "https://new.qq.com/omn/20200827/20200827A000JP00.html", "title": "在近期，桃花灼心，前缘凄美，四大生肖不忍放弃旧爱，将选择复合", "publish_time": "2020-08-27 00:00:03", "content": "生肖兔其实生肖兔的人非常注重感情，生肖兔，希望他们能够和爱人想好好相处，希望能够花多一点的时间去陪伴她，恋爱当中的另一半，当然也希望另一半能够花更多的时间来陪伴自己，但是有的时候感情出现危机，生肖兔还没有发现，我还是像之前一样，总是想太多，两个人最终出现裂痕。在近期，桃花灼心，前缘凄美，和前任分开了，挺长一段时间的生肖兔，终于也看清楚了自己的内心，其实分手以后，生肖兔经常会回忆起和前任的点点滴滴，甚至会想办法主动和前任联系，这次生肖兔的爱情运势非常好，前任会和生肖兔破镜重圆，好好如初。 生肖牛生肖牛是一个守旧的人，在爱情方面，生肖牛的人往往是以结婚为目的，去选择和别人交往。他们喜欢安稳的日子，哪怕是恋情中发生了什么分歧，或者一些摩擦，生肖牛都会因为他们不喜欢变动的性格，而选择忍耐。但是在爱情之中，一味的忍让是不会有一个好的结果的，生肖牛的忍耐力确实是非常的强大，但是这不代表对方会忍耐。在上一段恋情中，对方可能觉得生肖牛太无趣沉闷，而选择主动结束这段恋情。在近期，桃花灼心，前缘凄美，生肖牛其实不希望对方离开的，所以主动想要和对方选择复合。 生肖虎生肖虎的人在很多时候都是凭借着一份好奇心在谈恋爱，当这份好奇心已过，他们很容易就会始乱终弃，虽然分手了，但他们也不曾忘记旧爱，而且他们总是在失去后才懂得珍惜，所以在旧爱回心转意之后，他们并不介意再次和好，对于失而复得的爱情，他们会加倍珍惜，不会再始乱终弃，反而能从一而终，再也不会主动离开。总之，对于生肖虎人来说，旧爱更能吸引住他们，因此旧爱肯回头，他们就会跟旧爱和好如初。当生肖虎人重新拥有后，他们会变得温柔体贴，不再有之前的漂移不定，心足够坚定，抱着跟对方携手到老的决心而去，不会再轻易变心。其实，生肖虎人并非不懂得珍惜，只是还不够成熟，只有经历过才会定下心来，才会懂得珍惜。 生肖蛇生肖蛇是一个外表坚强，内心柔软的人。像是分手后，前任来找自己复合，这种情况是发生在别人身上的话，生肖蛇能够一针见血且态度非常强硬地表示拒绝。可是当事情发生在自己身上的时候，他们虽然态度也会特别坚定，说再也不会和对方联系了，在可是他们心里，却是依旧会想着对方。在近期，桃花灼心，前缘凄美，前任想要重新追回生肖蛇，即使当初被伤害，可是前任回来认错的时候，他们还是会心软，再给对方一个机会，重新开始。生肖蛇在爱情上特别喜欢钻牛角尖，喜欢一个人就很难改变，两人缘不该灭，三生注定，这次旧爱回首不再走，有望结婚生子，往后余生都陪伴彼此。", "category": "astro", "source": "影视一品论", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12355600540/1000", "//inews.gtimg.com/newsapp_bt/0/12355600542/1000", "//inews.gtimg.com/newsapp_bt/0/12355600543/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12355600540/1000"}, {"url": "https://new.qq.com/omn/20200827/20200827A000JY00.html", "title": "《八佰》侯勇：离过两次婚，每次都很无奈", "publish_time": "2020-08-27 07:28:35", "content": " 侯勇2020年8月25日，抗战史诗影片《八佰》公映5天后，票房达到惊人的11.35亿元。该片没有绝对的主演，塑造的是英雄群像。用导演管虎的话说：“如果要评选最佳配角奖，有50个演员可以上台领奖。”著名表演艺术家侯勇，在片中扮演“大学教授”。虽然戏份不太多，但他每次出场都让观众过目难忘。该片的制片人、管虎的妻子梁静出演“大学教授夫人”，两人的对手戏非常精彩。侯勇有过两次失败婚姻，50岁那年，他第三次走进婚姻。有的网友说他是“渣男”，其实侯勇重感情，在每段婚姻中都很投入。两次离异，让他也很无奈……01青年侯勇侯勇1967年出生于江苏省连云港市赣榆县青口镇，父母都是普通工人。侯勇是家中长子，下面有弟弟妹妹。小时候侯勇活泼好动，兴趣广泛，先后练过书法、武术，还阅读了众多古典文学名著。高中毕业后，侯勇没考上大学，在家待业。因父母收入有限，家里孩子多，侯勇从小就尝透了贫穷的滋味。侯勇的父亲是单位的司机，他跟父亲学过修汽车。后来侯勇又跟着亲戚贩卖青菜，收购生猪，还在百货商店当过售货员。 侯勇早年照片 侯勇与父母1986年，经亲戚帮忙，侯勇进入镇屠宰车间上班。因工作积极主动，侯勇被提拔为车间的副主任。这段经历，锻造了侯勇一项特殊技能：只要活猪从他面前走过，他就能准确估算出猪有多少斤。1987年，江苏省艺术学校到连云港招学员，外形帅气，生活阅历丰富的侯勇，幸运地考上了。因为他已捧上了“铁饭碗”，家里人不赞成他去艺术学校读书。侯勇不想过这种一眼看到头的生活，不顾家人的反对，坚持去南京上学。 沈蓉求学期间，侯勇生活非常艰苦。为省下菜金，他经常吃包子。一次，两个吃剩的包子发霉了，侯勇舍不得扔，用手抠掉霉斑继续吃，结果导致食物中毒。侯勇学习成绩优异，才华横溢，加上1.78米的身高，颇受女生青睐。同班女生沈蓉对侯勇情愫暗生，两人相爱了。 侯勇与江珊两年后，侯勇从艺校毕业了，考入南京军区前线话剧团。整整3年，他没有接到一部戏，而沈蓉因主演《出嫁女》成名，还获得过中国电视“飞天奖”优秀女演员奖。当时很多人说侯勇配不上沈蓉，甚至有人劝沈蓉分手。但沈蓉对爱情很执着，就爱侯勇一个人。02侯勇《冲出亚马逊》剧照1992年，侯勇与沈蓉结婚了。也许是婚姻带来了喜气，侯勇开始零星接戏。2001年，他因主演现代军事动作片《冲出亚马逊》，荣获中国电影“华表奖”优秀男演员奖。次年他又因在革命历史电影《声震长空》中的精彩出演，夺得中国长春电影节优秀男演员奖。2003年，侯勇更是因为主演历史商战剧《大染坊》，一举夺得中国电视剧“飞天奖”最佳男演员奖等三项大奖，成为最知名的男演员之一。 侯勇与沈蓉及好友的孩子夫妻俩都常年拍戏，聚少离多，不利于家庭和婚姻的稳定。于是沈蓉淡出演艺圈，回归家庭，一心一意支持侯勇的事业。自己小家和婆家的事，沈蓉打理得妥妥当当，侯勇心无旁骛地拍戏。他对妻子心存感恩，曾公开表示沈蓉牺牲事业，成就了自己。侯勇是从农村小镇走出来的，家族观念比较重。可婚后不知为什么，沈蓉一直没有生育，孩子是家里的灯火，是夫妻之间的纽带。加上侯勇的父母一直催他们生孩子，这让侯勇与沈蓉的感情渐渐生隙。 侯勇剧照沈蓉是个善良大度的女人，知道侯勇心里有疙瘩，为了成全他，2010年她忍痛与侯勇离婚了。其实婚姻走到这一步，侯勇也很忧伤无奈。再好的感情，也逃不过生活的残酷，或许这就是人生。03潘雨辰离婚后，侯勇才40出头，正是一个男人风华正茂的年龄。加上他事业辉煌，极具个人魅力，2011年，侯勇与美女演员潘雨辰再婚。她比侯勇小11岁，辽宁丹东人，毕业于北京电影学院表演系，后留校任教。婚后，侯勇与潘雨辰诞下一女。那时为了给妻女创造好的条件，侯勇一年接拍了5部电视剧，且每部都在40集以上。他一年到头没有在家里休息过一天。潘雨辰既要上班，又要照顾女儿，生活颇多艰辛。因缺乏及时沟通和交流，夫妻俩经常发生磕绊。2013年，两人的感情无法继续下去，无奈离婚了。 侯勇婚姻再次破碎，侯勇落泪了。他在为这个家奋斗，想努力将日子过好，可婚姻怎么就走到了这一步？这时侯勇已经46岁了，他想孤身到老。或者等到60多岁时，找个老太太说话解闷，了此残生。无奈侯勇的父母一直希望他家庭圆满，有个儿子。在农村小镇长大的侯勇很传统，也想有个儿子，让父母晚年圆满，于是他萌生了再婚的念头。 侯勇与王瑞婚礼现场2017年，侯勇50岁时，第三次结婚了。妻子王瑞比他小20岁，个人信息没有曝光。婚后不久，侯勇在微博里发布了与妻子的甜蜜合照，两人非常恩爱幸福。也许是担心媒体炒作，侯勇很少在公众场合提及王瑞，也很少与她一起露面。但从他的发型、衣着打扮，及气色来看，侯勇过得非常幸福。04就在这年秋天，侯勇接拍抗战史诗影片《八佰》，在戏里扮演一位大学教授。对侯勇这样的老戏骨来说，演这样的角色轻车熟路，看一遍剧本就能演。然而身为军人，侯勇对《八佰》反映的这段历史，对当时的抗战英雄，充满着崇敬和敬畏。 《八佰》剧照他熟读剧本，即便不是自己的台词也熟记于心。开拍第一天，侯勇就赶到剧组，没有自己的戏时，他就在旁边看，在内心酝酿情绪。《八佰》共拍摄了8个月，所有主创人员都精耕细作。拍摄期间，苏州河被割裂成两个空间，南岸的租界区歌舞升平，北岸则满目疮痍。看到这样的场景，侯勇一次次热泪盈眶。戏还未拍完，侯勇就强烈感觉到，这是一部里程碑式的影片，自己能够参与其中，既幸福又幸运。 王瑞2020年8月，《八佰》确定在全国公映时，侯勇激动地在微博里发布消息：感谢观众的支持与期待。早在2019年，就有网友拍到侯勇带妻子去医院体检，疑似王瑞怀孕看。然而，一直到现在，也没传来宝宝降生的消息。每个人都不容易，尤其是作为男人，身上背负着很多责任。有时真的身不由己，真的很无奈。 侯勇不要对侯勇过多指责，抱着一颗善良的心去理解对方，包容对方。这既是对对方的尊重，也是对自己的成全。祝侯勇王瑞早日诞下宝宝，实现事业和生活的双重圆满！-END-原创不易，敬请点赞关注！", "category": "ent", "source": "名人家事情事", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12355600180/1000", "//inews.gtimg.com/newsapp_bt/0/12355600182/1000", "//inews.gtimg.com/newsapp_bt/0/12355600183/1000", "//inews.gtimg.com/newsapp_bt/0/12355600184/1000", "//inews.gtimg.com/newsapp_bt/0/12355600185/1000", "//inews.gtimg.com/newsapp_bt/0/12355600187/1000", "//inews.gtimg.com/newsapp_bt/0/12355600188/1000", "//inews.gtimg.com/newsapp_bt/0/12355600191/1000", "//inews.gtimg.com/newsapp_bt/0/12355600192/1000", "//inews.gtimg.com/newsapp_bt/0/12355600193/1000", "//inews.gtimg.com/newsapp_bt/0/12355600194/1000", "//inews.gtimg.com/newsapp_bt/0/12355600195/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12355600180/1000"}, {"url": "https://new.qq.com/omn/20200827/20200827A000K600.html", "title": "在近期，邂逅意外爱情，有望征服旧爱，重归于好的四大生肖！", "publish_time": "2020-08-27 00:00:03", "content": "生肖猴生肖猴的邂逅让自己有些意外，但是在近期，邂逅意外爱情，也让生肖猴的人有些不知所措，不过邂逅的爱情能够让生肖猴想起之前的恩爱，也有望征服自己的旧爱，邂逅的爱情旧缘，虽然有些猝不及防，可是依旧还是最了解的人，在邂逅意外爱情的时候，生肖猴的人也有望征服旧爱，并且有望和旧爱重归于好。 生肖虎喜新厌旧的生肖虎，凭借着新鲜感在谈恋爱。在失去的时候，内心才会真正的领悟。旧爱只会在脑海里，愈加的鲜艳。在近期，生肖虎与旧爱不期而遇，不介意再次和好，回心转意，想要跟旧爱再修前缘，重新牵手。旧爱变真爱，一切都如同最初一样。 生肖马生肖马对自己的爱情，充满了幻想，但是面对自己失败的爱情，也容易成为自己内心的结，不过在近期，生肖马的爱情肆无忌惮的出现，之前因为很多小矛盾而分手的感情，也开始日渐回温，在近期，爱情肆无忌惮，旧爱也会主动放下面子去求和，其实生肖马一直都忘不掉爱情，只是这次的机会，刚好让生肖马有一个台阶下。 生肖兔生肖兔的人在爱情中总是深情和长情的存在着，他们虽然不懂得拒绝，但他们也不会轻易恋爱，但一旦爱上，那注定是忘不了，若存在矛盾，分开之后他们也常常饱受相思的摧残。生肖兔可能在口头上不会承认自己忘不了前任，但熟悉他们的人都知道，他们一时半会忘不了，他们极易走向吃回头草的路。在近期，生肖兔桃花入命，极易邂逅真爱，喜鹊报喜，他们有望旧情复燃，化解相思。", "category": "astro", "source": "影视一品论", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12112625271/1000", "//inews.gtimg.com/newsapp_bt/0/12355601354/1000", "//inews.gtimg.com/newsapp_bt/0/12355601355/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12112625271/1000"}, {"url": "https://new.qq.com/omn/20200827/20200827A000LQ00.html", "title": "在9月份内，桃花谢又开，前缘不散，将与前任复合的四大生肖", "publish_time": "2020-08-27 00:00:15", "content": "生肖牛生肖牛在9月份内，桃花谢又开，整体运势表现都较为良好，特别是爱情运势，生肖牛在9月份内，爱情运势表现是相当不错的，因为生肖牛是一个对感情专注、认真负责的人，只要认定要爱一个人，生肖牛就会对对方一往情深，负责到底。但是生肖牛的人性格比较呆板，也不是很懂浪漫，偶尔幽默起来也是冷幽默。他们喜欢安安稳稳的平淡生活，如果对方是一个向往轰轰烈烈的爱情，渴望多姿多彩的生活的话，生肖牛是无法给予他们的，所以可能会导致对方心生不满，愤然离去。但是在9月份内，桃花谢又开，前缘不散，前任醒悟过来，希望能喝生肖牛重新开始，而生肖牛对前任也是难以放下的，将与对方复合。 生肖狗其实一直以来，生肖狗的桃花运还算是不错的，尤其是分手以后的生肖狗，浑身上下都散发着忧郁的魅力，会让自己的身边有很多异性的追求，尤其是这一次，得到了爱神的宠爱之后，在9月份内，桃花谢又开，生肖狗一定能够会遇到一个让自己怦然心动的人。但是在这个时候，生肖狗的前任也来凑热闹，没想到旧爱主动回归挽留生肖狗，这次生肖狗绝对会陷入纠结当中，一方面是曾经的旧爱，心里还存在着爱恋。另一方面则是让自己又再次怦然心动的新欢，还主动追求，不知道生肖狗该如何选择呢，希望生肖狗能够根据自己的内心出发。 生肖羊生肖羊的人真的是事业心太强了，非常的看重工作，渴望成功，渴望在工作当中实现自我的价值，所以说工作对于生肖羊来说真的是非常的重要，有一段时间，生肖羊把自己大部分的精力和时间都花费在了岁月当中，从而没有保持一个平衡，忽略了另一半的感受，导致另一半离自己而去。分手以后，生肖羊才认识到了这个人在自己心中的重要性，才看清楚了自己的真心，于是生肖羊想要，通过自己的努力，来挽回这段感情。在9月份内，桃花谢又开，旧爱卷土重来，前任竟然主动承认错误，爱情有希望再次失而复得，相信这次生肖羊一定不会错过。 生肖猪一直以来，生肖猪的人都十分的低调，在爱情当中也是生肖猪，不喜欢在各种社交平台秀恩爱，不想太过于张扬，自己幸福，自己知道就可以了，温和的生肖猪，一般一来也不会发脾气，总是把自己的情绪隐藏的非常好，尤其是分手以后，别人都觉得生肖猪跟平时没什么两样，和个没事儿人一样，其实那些早就已经满目疮痍。在9月份内，桃花谢又开，生肖猪的人和前任前缘未断，其实分手以后，生肖猪的内心也有苦楚，过去的故事从不愿意拿出来说，月老终于听到了生肖猪心中的呼唤，月老再次做媒，生肖猪一定会跟前任主动联系，而且前任这次一定会和生肖猪再度牵手，旧爱回归，两个人一定会白头到老。", "category": "astro", "source": "团圈圈", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12355600984/1000", "//inews.gtimg.com/newsapp_bt/0/12355600985/1000", "//inews.gtimg.com/newsapp_bt/0/12355600986/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12355600984/1000"}, {"url": "https://new.qq.com/omn/20200827/20200827A000M200.html", "title": "在近期，姻缘回转，桃花再现的四大生肖，旧爱回归，注定携手相守", "publish_time": "2020-08-27 00:00:03", "content": "生肖马有的时候，生肖马的人真的是唠唠叨叨，磨磨唧唧，总是纠结一些生活上的小事，没完没了，最糟糕的是，生肖马特别容易想太多，当另一半跟异性有接触的时候，生肖马总是会问东问西，其实这是生肖马在乎你的方式，但是另一半会觉得生肖马给自己的压力真的是太大了，最终受不了选择分手。这段恋情结束以后，生肖马的内心也是会非常的后悔，想要挽留，却不知道该如何挽留，在近期，姻缘回转，桃花再现，生肖马的桃花朵朵开，这一次爱情运势将会再度回来，前任认识到了生肖马的内心真实想法以后主动认错，请求原谅，这样做一定会和前任再次携手，两人注定了要相守一生。 生肖羊生肖羊是一个很高傲的人，在外人看来，他们是属于那种比较“难搞定”的人，因为不管是在工作中，还是生活上，生肖羊都有着一套属于自己的原则。面对爱情，生肖羊就不得不低下他高傲的头颅了，生肖羊是一个外冷内热的人，爱情是他们内心最柔软的一块地方，因为生肖羊的人比较高傲，所以他们也很难爱上别人，往往会给人一种不好相处的感觉，但是当生肖羊一旦爱上一个人，他们会把自己的全部都交给对方，对自己的恋人言听计从。在近期，姻缘回转，桃花再现，生肖羊的爱情运势上升，前任突如其来的关心，让生肖羊对这份感情有了死灰复燃的希望，将能够和对方重归于好，余生甜蜜，相濡以沫。 生肖蛇在近期，生肖蛇身边的桃花将会纷纷绽放，其实因为生肖蛇的人他们在各种方面都是比较努力向上的，而且因为他们比较实在，不会有很多虚无缥缈的幻想，所以他们在很多人眼里看起来会有一种认真的魅力，生肖蛇的人本身是比较安静的人，浑身散发着文艺气息，仅仅是站在那里都会给人一种岁月静好的感觉。在近期，姻缘回转，桃花再现，情场将大获全胜，生肖蛇的身边将会涌现一大批的追求者，而且因为前段时间里，生肖蛇和恋人之间发生的一些小矛盾，前任追悔莫及，想要和生肖蛇复合，生肖蛇将会在新欢与旧爱之中犹豫不决。 生肖猴生肖猴的人，她们在还没有经历过太多事情之前，容易活得迷迷糊糊的，尤其是在感情上，容易分不清到底是什么样的感情，才是自己心里想要的。而当生肖猴经历了几段感情以后，她们才会在心里构筑出自己理想爱情的面貌，于是就会发现，自己以前也曾拥有过这样的爱情的，然后内心才顿悟，自己曾经拥有的感情是多么珍贵，但现在只剩下无尽的悔恨和不舍了。在近期，姻缘回转，桃花再现，并对旧爱日思夜想的生肖猴，有机会可以跟对方复合。但愿生肖猴在今后的日子里，可以对这一段，好不容易才重新开始的感情，倍加珍惜，对另一半仔细呵护，这样，才能够让自己的爱情走到天荒地老。", "category": "astro", "source": "影视一品论", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12355601063/1000", "//inews.gtimg.com/newsapp_bt/0/12355601064/1000", "//inews.gtimg.com/newsapp_bt/0/12355601065/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12355601063/1000"}, {"url": "https://new.qq.com/omn/20200827/20200827A000M700.html", "title": "全乱了，西部四强遇强敌，湖人却最稳，黑六即成现实，快船仍不稳", "publish_time": "2020-08-27 00:01:02", "content": "NBA季后赛首轮已经开打多日，在对攻的大环境下，东部呈现一边倒的趋势，四强牢牢控制着局面，热火、猛龙和凯尔特人均横扫对手进入下一轮，雄鹿也取得了3-1的领先优势，没有晋级半决赛的压力。但是，NBA西部却乱成一锅粥，一度均出现以下克上的危机。现如今湖人靠着攻防两端的强势表现，连扳三局，开拓者黑八的梦想破灭。但是，其他三组比赛的黑七、黑六和黑五的危机都没有解除，稍有不慎就会受到惩罚。  湖人3-1开拓者，四强最稳的球队詹姆斯的季后赛西部之旅，却遭遇了开门黑，而开拓者靠着G1出色的表现，一度让黑八成为现实。但是接下来，詹姆斯开启季后赛模式，率队强势反击，连扳三局，大比分3-1领先。另外，开拓者当家球星利拉德因伤将缺阵G5，阵容深度大打折扣。所以，湖人大概率4-1淘汰开拓者，晋级下一轮比赛。詹姆斯场均上场32.8分钟，得到25.3分10.3篮板10.3助攻，投篮命中率55.7%，三分球命中率42.9%。从黑八呼声最高到四强最稳单位球队，洛杉矶湖人强势杀了出来，有望成为首支晋级半决赛的球队，冲冠他们是认真的。  快船3-2独行侠，黑七仍有可能本轮系列赛一度被认为是最无悬念的比赛，毕竟独行侠的双核――东契奇和波尔津吉斯――太年轻，完全不是快船王炸组合――保罗乔治和小卡――的对手。然而，双方却打得难解难分，东契奇用神奇的表现――场均得到29.6分10.0篮板8.6助攻――诠释着何为天赋。时至今日，快船凭借一场43分的大胜，抢下天王山之战，大比分3-2领先。但是，独行侠仍有黑七的几率，缺阵两场的波神将在G5回归，放手一搏，有望扳平大比分，将系列赛拖到抢七。  掘金2-3爵士，黑六即将成为现实掘金和爵士都是以年轻球员为基础成长起来的球队，掘金有默里和约老师，爵士用米切尔和戈贝尔。然而身为西部第三的掘金却让爵士打得毫无脾气，一度1-3落后于对手，随时都有淘汰出局的可能。现如今，掘金靠着默里和约老师的出色发挥将大比分扳成2-3，但是仍然逃不了被黑六的命运，又是陪跑的一季。 红队2-2雷霆，四强变数最大2-0，红队用两场胜利诠释着三弟单核带队的厉害。0-2，红队又用两场失利诠释着三分的离谱。时至今日，雷霆将大比分扳成2-2平，令系列赛的走势大变。双方重回同一起跑线，真正的较量才刚刚开始，雷霆仍有以下克上的机会，也是目前四强变数最大的一组。狂野的西部令首轮比赛就如此焦灼，消耗之大。接下来的几轮会更加困难，是时候相互伤害了，唯有阵容足够深度才能冲出西部，去追逐总冠军。", "category": "sports", "source": "篮球博议", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12355591554/1000", "//inews.gtimg.com/newsapp_bt/0/12355593415/1000", "//inews.gtimg.com/newsapp_bt/0/12355594476/1000", "//inews.gtimg.com/newsapp_bt/0/12355595408/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12355591554/1000"}, {"url": "https://new.qq.com/omn/20200827/20200827A000MA00.html", "title": "《以家人之名》疑抄袭，评论却为它炒翻了", "publish_time": "2020-08-26 23:59:55", "content": "深夜好，我是充哥我发现最近追的剧都陷入了一种“高开低走”的现象。比如前不久的《三十而已》，前期节奏有多快，后期小三戏份就有多拖沓。还有正在热播的《以家人之名》，剧迷更是直接将编剧的微博骂得底朝天。而官博最近发出的宣传海报更是被人质疑抄袭日本电影《小偷家族》。孰是孰非，看图说话。首先是《以家人之名》的宣传海报：         再看看《小偷家族》的 2018 年发布的宣传海报：         看完这两组相似度极高的海报，海报结构布局基本一致，人物两侧为关键词，左下角为网友评论，右下角为电视剧 / 电影的标识。充哥的第一反应还怀疑是同一个剧组网友的观点也不尽相同，比如最热门评论直接用十个字表明 ――而下方得到的回复评论却逐渐跑偏：充哥觉得这场争论无疑，PPT 或成为最大赢家！（内心OS：除了做汇报，还要做海报）那么就来用《以家人之名》的人物还原一张《小偷家族》风格的海报，试试看效果！首先，需要搞定的是人物。这个不用多说，用 PPT 自带的“删除背景”功能，经过多次绘制“标记保留”“标记删除”处理就能得到人物部分： 但有时 PPT 的删除背景对人物头发的部分处理不是很好，充哥会更推荐使用remove.bg这个免费的在线网站进行抠图： PS：原图记得保留一份接着，另起一页插入原图（或者复制上一页，取消删除背景的所有更改），并插入相应的文字： 最后，将第一页删除背景的图片复制粘贴到这一页上。可使用对齐里的左对齐及顶端对齐，对齐粘贴过来的图片： 这样，一张人物文字穿插的页面就生成了： 还可以加上网友的评论及电视剧标识，搞定： 结果发现，用 PPT 做海报其实并不是什么难事。那么你认为，《以家人之名》海报算抄袭么？期待你的投票！", "category": "ent", "source": "PPT充电站", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12355600307/1000", "//inews.gtimg.com/newsapp_bt/0/12355600308/1000", "//inews.gtimg.com/newsapp_bt/0/12355600309/1000", "//inews.gtimg.com/newsapp_bt/0/12355600310/1000", "//inews.gtimg.com/newsapp_bt/0/12355600311/1000", "//inews.gtimg.com/newsapp_bt/0/12355600312/1000", "//inews.gtimg.com/newsapp_bt/0/12355600313/1000", "//inews.gtimg.com/newsapp_bt/0/12355600314/1000", "//inews.gtimg.com/newsapp_bt/0/12355600315/1000", "//inews.gtimg.com/newsapp_bt/0/12355600316/1000", "//inews.gtimg.com/newsapp_bt/0/12355600317/1000", "//inews.gtimg.com/newsapp_bt/0/12355600318/1000", "//inews.gtimg.com/newsapp_bt/0/12355600319/1000", "//inews.gtimg.com/newsapp_bt/0/12355600320/1000", "//inews.gtimg.com/newsapp_bt/0/12355600321/1000", "//inews.gtimg.com/newsapp_bt/0/12355600322/1000", "//inews.gtimg.com/newsapp_bt/0/12355600323/1000", "//inews.gtimg.com/newsapp_bt/0/12355600324/1000", "//inews.gtimg.com/newsapp_bt/0/12355600332/1000", "//inews.gtimg.com/newsapp_bt/0/12355600333/1000", "//inews.gtimg.com/newsapp_bt/0/12355600334/1000", "//inews.gtimg.com/newsapp_match/0/12355600335/0", "//inews.gtimg.com/newsapp_bt/0/12355600336/1000", "//inews.gtimg.com/newsapp_bt/0/12355600337/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12355600307/1000"}, {"url": "https://new.qq.com/omn/20200827/20200827A000ME00.html", "title": "《密不可分》游戏工作室多名员工离职，曾被首席设计师Mike Zaimont嘲讽、侮辱等！", "publish_time": "2020-08-26 23:59:42", "content": "近日《骷髅女孩》《密不可分》开发商Lab Zero的多名员工离职，据部分前员工在推特上的表态，他们离职的原因似乎都源于工作室首席设计师Mike Zaimont的不当言行。 高级动画师Jonathan Kim透露，工作室因为Mike Zaimont多次的不当言行而引起负面关注，包括他在“BLM”活动期间在自己的直播间开了一个种族主义的笑话，在公共场合多次对女性作出贬低性的言论等，几乎每一个员工都曾在工作中受到他滥用职权的压迫行为，例如性骚扰、威胁或侮辱等。 在这些指控发生之后，目前《骷髅女孩》IP的所有者和发行商Autumn Games，以及《骷髅女孩 移动版》的开发商Hidden Variable Studios发表了一份联合声明，对离开并指控Mike Zaimont的员工表示了支持，并声称他们将停止与Lab Zero之间的合作。", "category": "game", "source": "喵喵叫的二次元资讯", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12355600962/1000", "//inews.gtimg.com/newsapp_bt/0/12355600963/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12355600962/1000"}, {"url": "https://new.qq.com/omn/20200827/20200827A000NW00.html", "title": "鬼节点烟是什么意思？", "publish_time": "2020-08-27 00:00:06", "content": "_二零二零 开启鸿运_道 教 文 化 研 究 会鬼节是被大家所重视的，鬼节到来前大家往往是会有一些准备的，也会有一些习俗存在的，鬼节里会有一些不一样的做法，鬼节点烟这种做法其实是比较常见的。那么今天就让我们一起来看看，鬼节点烟什么说法，点烟进家是什么意思呢？送衰鬼鬼节点烟可以让大家身边的衰鬼消失的，这种时候大家过日子就会慢慢的远离倒霉的事情的。大家在面对生活的时候会更加细心和认真的，能够在细节问题上注意起来，生活的意外是会大大的减少的。倒霉的事情减少了，那么这种时候大家面对生活更加有信心。送穷鬼鬼节点烟会让穷鬼远离大家的生活的，这种时候大家比较容易得到财运。穷鬼不在身边，那么大家在赚钱这件事情上的把握会更加准确的，面对生活的时候，赚钱上大家往往是有更好的想法和行动力的，懂得坚持，能够在坚持中得到自己想要的收获的。送饿鬼鬼节点烟是可以避开饿鬼的，这种时候大家的生活不会因为健康问题而烦恼，饿鬼通常会降低大家的健康运势，远离了饿鬼之后，大家对自己的身体健康是有更好的把握的。面对生活的时候，饿鬼并不会影响到大家的生活，大家只要好好照顾自己就可以了。送哭鬼鬼节点烟是可以送走哭鬼的，这种时候面对生活大家是会有好的心态的，生活中的麻烦往往是会比较少的。心态得到了调整，很多事情就变得简单起来，过日子的时候，很多人会因为心态不好而吓自己的，所以保持一个好的心态其实是很重要的事情。送懒鬼鬼节点烟可以送走懒鬼，这种时候大家可以驱赶自己身边的懒鬼，面对生活的时候，大家要打起精神来就容易很多了。这样的做法下，大家过日子的时候会更懂得好好的把握的，懂得珍惜，有了目标和追求，那么生活的积极性就能够大大的提升起来，是好事情。鬼节点烟是为了送走大家身边的鬼，而点烟进家门的是为了得到一些好的运势，面对生活的时候，送走倒霉的，会迎来美好的，所以面对倒霉的人事物的时候，大家要耐心一些，不要暴躁，毕竟要想得到好的生活，该面对的事情还是要积极的去面对的。建修道观，随缘功德福生无量", "category": "inspiration", "source": "五斗米道文化", "imageurl": [], "top_img": ""}, {"url": "https://new.qq.com/omn/20200827/20200827A000O200.html", "title": "2020.08.27，星期四，农历七月初九，早安！", "publish_time": "2020-08-27 00:00:23", "content": " 每天三分钟，纵览天下事国内1、中共中央办公厅、国务院办公厅近日印发《关于改革完善社会救助制度的意见》。总体目标是用两年左右时间，健全分层分类、城乡统筹的中国特色社会救助体系。2、8月26日消息，经党中央批准，中国人民警察警旗式样确定：警旗是人民警察队伍的重要标志，是人民警察荣誉、责任和使命的象征。 3、投入400亿、独拥12项世界纪录，中国最高烂尾楼何时能复工？4、河北一名公职人员工作时间开出租撞死老人逃逸后自首，拒赔付被起诉。5、陕西7.1亿豪华中学被曝拖欠务工人员3年工资，官方：正在结算。6、内蒙古涉煤腐败“倒查20年”，至少已有6名退休官员及高管落马。7、山西四所学校合并，一所民办兼并了三所公办:既解决了独立学院转设问题，又解决了高职中职升格问题，可谓是一箭双雕。8、今年第8号台风“巴威”即将来袭，中央气象台26日18时发布今年以来首个台风红色预警，这也是台风预警的最高级别，上一次中央气象台发布台风红色预警为2019年第9号台风“利奇马”。9、福建宁德一女教师举报校长性骚扰：他做了我至今都不愿回忆的动作。10、25日，四川省教育厅拟授予成都中医药大学彭婕婷、陈家利两人“四川省优秀大学毕业生”称号。8月14日，两人在火车站救助昏迷乘客，并轮流进行心肺复苏，直至救护车到达。国际11、美媒：美经济2020年或将萎缩高达8%，中国GDP会追上不少。12、美国有线电视新闻CNN报道称，当地时间23日，威斯康星州基诺沙的非洲裔男子雅各布・布雷克试图打开停在路边的车门时，警察朝他的背部射击至少7枪。13、当地时间24日，美国加州历史上最严重的山火仍在肆虐。截至目前，山火已造成至少7人死亡，超过1200栋房屋损毁，过火面积近4900平方公里，约25万人被要求疏散。14、日本多地8月以来持续高温，局地最高温超41℃。据日本媒体24日报道，8月以来，仅东京都就有170人因中暑死亡。15、国际原子能机构总干事格罗西24日抵达伊朗进行访问，旨在同伊朗政府建立直接对话渠道，特别是解决国际原子能机构工作人员进入伊朗两处设施的议题。【今日简语】幸福是一种内心感受，它并不遥远，并不陌生，就藏在我们身边。若你能保有一双欣赏万物的眼睛，从柴米油盐的琐碎日常中提炼美好，寻常光景里也能开出绚烂的花儿。新的一天，早安！今日国学秘籍老话“穷算命，富烧香”，后半句才是经典，道出人生哲理戳视频,学知识如果觉得不错就点击右下角\"在看\"同时点个赞并分享给更多好友吧", "category": "politics", "source": "微报简语", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12355601261/1000", "//inews.gtimg.com/newsapp_bt/0/12355601263/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12355601261/1000"}, {"url": "https://new.qq.com/omn/20200827/20200827A000PE00.html", "title": "在近期，姻缘收紧，渴望旧爱回归的四大生肖：将捉住爱情的尾巴", "publish_time": "2020-08-27 00:00:03", "content": "生肖鼠生肖鼠是一个性格很好，活泼开朗的人，在平时很讨人喜爱。虽然有的时候容易冲动，脾气火爆，在感情中会为了一些鸡毛蒜皮的小事而跟自己的爱人争吵，但大大咧咧的生肖鼠在争吵过后，心情还是会很快变好，并且忘记之前的不愉快，与对方重新变得亲密起来。虽说感情中，常常争吵的气氛，在生肖鼠看来没有什么大不了的，但她们的另一半却不会那么认为，久而久之，争吵就会变成两个人分手的主要诱因。在分手之后，生肖鼠的心是很苦的，但仍然期待着对方可以回过头来跟自己复合。而在近期，姻缘收紧，生肖鼠将与旧爱再次相恋，毕竟两个人之间情缘深厚，难分难离。希望在两个人重逢的那一瞬间，生肖鼠能够主动化解之前的矛盾，争取打动对方的心，那么就有望能够让两个人重新在一起。 生肖虎生肖虎是一个对感情没有那么专一的人，她们有的时候还很花心，但那只是因为她们觉得爱情中已经没有了新鲜感，所以感到厌倦而已。生肖虎在没有跟自己的前任分手之前，会因为生活上的平淡无味，所以对对方冷漠以对，不懂得珍惜两个人之间的感情，导致到最后以分手收场。而生肖虎却又会在分手之后，才明明白白的知道自己心中，其实仍然还爱着前任，对于分手一事后悔莫及，期待着可以跟对方再次重逢，让自己有机会能够倾尽全力去挽回对方。在近期，姻缘收紧，生肖虎的桃花逆转归来，让她们有机会跟旧爱重逢并和好，从此之后相约白首，一生不离不弃。对待感情，如果不能够用心呵护和经营好，那么这段感情，迟早有一天还是会以分手结束的，到时候只能够后悔莫及，希望生肖虎能够让自己明白这个道理。 生肖蛇生肖蛇是一个一旦认定了一个人，就会让自己全心全意的为对方付出一切的人，会将自己全身心的感情都投放在对方身上，心里眼里只有对方，所以在感情面临分手的时候，生肖蛇的心里会充满了难过和不舍的情绪。由于之前太爱自己的恋人了，所以生肖蛇在跟对方分开了很久之后，心里面仍然还是会想念着对方，期待着可以跟对方重拾旧爱，重新开始。而在近期，姻缘收紧，渴望旧爱回归的生肖蛇，有望可以让自己抓住爱情的尾巴，与旧爱复合。当生肖蛇发现自己与前任之间的感情还能够再继续的时候，希望她们可以让自己去努力争取，让两个人的矛盾得以化解，并重新在一起，那么这一次，自己也将有机会与对方再续前缘，从此长相厮守。 生肖龙生肖龙的人很有个性，也很有想法，他们常常能凭着自己坚韧不拔的毅力，和超强的气场，获得领导的地位，而拥有超然的自信和倔强的生肖龙，在感情中并不如职场那样顺风顺水，毕竟感情中讲的不是规则，不是道理，它需要有温度，有感性，因为恋人不是同事，不是下属，他不会因为你的能力而臣服于你，想要的更多是关心呵护，和站在同等的地位上相处。所以感情中的生肖龙，由于自己的自满和骄傲错失了真正值得相爱相守的人。他们也想过要去追回来，可是迟迟放不下面子，只好日夜等待，而在近期，姻缘收紧，苦等旧爱的生肖龙，将主动复合认错，两人也有望旧情复燃。希望生肖龙能够认识到自己的错误，收敛一下自己的傲气和脾气。", "category": "astro", "source": "影视一品论", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12355601578/1000", "//inews.gtimg.com/newsapp_bt/0/12355601579/1000", "//inews.gtimg.com/newsapp_bt/0/12355601580/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12355601578/1000"}, {"url": "https://new.qq.com/omn/20200827/20200827A000QD00.html", "title": "日本著名歌手“蓝井艾露”透露，非常喜欢玩游戏，是个老玩家！", "publish_time": "2020-08-26 23:59:42", "content": "曾演绎无数动漫歌曲的著名歌手蓝井艾露（蓝井エイル）是一位游戏爱好者。于2011年10月19日凭借动漫Fate/Zero片尾主题曲《MEMORIA》正式出道。2016年11月4日、5日在日本武道馆演出之后进入无限期活动休止。2018年春季开始活动再开。近日其分享了自己多年游玩经历中最欣赏的人生挚爱游戏，平台从FC到PS4堪称老玩家。这些游戏分别为：《农夫忍者》《热血高校足球篇》《天外魔境ZERO》《最终幻想6》《最终幻想10》《龙背上的骑兵》《龙背上的骑兵2》《尼尔 人工生命》《尼尔 机械纪元》《怪物猎人 边境Online》《无尽探险》《生化危机5》《黄金眼007》《黎明杀机》   ", "category": "game", "source": "喵喵叫的二次元资讯", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12355601633/1000", "//inews.gtimg.com/newsapp_bt/0/12355601634/1000", "//inews.gtimg.com/newsapp_bt/0/12355601635/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12355601633/1000"}, {"url": "https://new.qq.com/omn/20200827/20200827A000QX00.html", "title": "睡床摆错会导致人孤独无靠，人缘变差！", "publish_time": "2020-08-27 00:00:06", "content": "_二零二零 开启鸿运_道 教 文 化 研 究 会风水学对于我们的生活还是比较重要的，而且我们都清楚一件事情，那就是在风水学上，一些运势以及一些其他的方面都和风水是有关的。那么睡觉头朝哪个方向最好风水说法是什么？朝东南睡觉头的朝向，可以根据近期的运势来决定。倒霉的人自然有特定的风水朝向，而最近比较顺利的人，可以选择头朝东南的朝向，能够加强聚财能力。、最近顺利的人头朝东南睡觉，可以使原本的好运气在再持续一段时间，也可以防止邪神煞气对自己身体的侵扰，还能为家人带来好运。朝南未婚的女人，往往最重要的就是解决终身大事。所以，想要招桃花的人们，可以睡觉的时候头朝南，这样对人的血液循环和地球磁场是相向的，有利于人气色的调节。而且形成睡觉头朝南的习惯以后，能够改善气色、健康运势，对桃花运也有非常好的影响。朝东北东北方因为是艮卦，属于口舌是非方位，因此在此为摆卧床容易做噩梦，位理学认为头朝这个方向而卧容易使人神经紧张，导致噩梦连连。如果你的卧室条件有限，不得不朝东北而卧的话，可以通过采用深色，淡粉色或浅黄色的卧具来缓解这些不利影响。朝东我们知道东方是太阳升起的方向，所以由于太阳磁场的关系，朝东而睡能促使人早起。古人云一日之计在于晨，如果你希望每一天都充实而忙碌，所以东方是最合适的选择。你一定要知道自己住的房子和床头是怎么摆放的。不能朝西通常不能头冲西睡觉，西面我们认为是个令人懒惰的方向，如果实在无奈只能选择朝西而卧，那么千万不要采用灰色或木炭色的床单，除非你的命理五行喜此。所以，能避免还是避免吧。一、睡床摆放位置风水学认为“东四命”应睡“东四床”,而“西四命”则应睡“西四床”.把“床”与“命”相互配合，则诸事大吉。若是“东四命”而睡“西四命”或是“西四命”而睡“东四床”这样“床”与“命”不配，便会凶多吉少而不顺。睡床是休息的地方，故以摆在本命的“伏位”较宜，因为“伏位”有静伏不动的意思。二、如何判读东西四命1、【属鼠】【属牛】甲子年生：1984　杜鼠（木鼠）乙丑年生：1985　乳牛（木牛）丙子年生：1996　田鼠（火鼠）丁丑年生：1997　耕牛（火牛）戊子年生：1948　2008　粟鼠（土鼠）已丑年生：1949　2009　水牛（土牛）庚子年生：1960　2020　白鼠（金鼠）辛丑年生：1961　2021　牧牛（金牛）壬子年生：1972　狐鼠（水鼠）葵牛年生：1973　牵牛（水牛）2、【属虎】【属兔】甲寅年生：1974　猛虎（木虎）乙卯年生：1975　狡兔（木兔）丙寅年生：1986　俄虎（火虎）丁卯年生：1987　野兔（火兔）戊寅年生：1938　1998　暴虎（土虎）已卯年生：1939　1999　家兔（土兔）庚寅年生：1950　2010　骑虎（金虎）辛兔年生：1951　2011　月兔（金兔）壬寅年生：1962　2022　乳虎（水虎）葵兔年生：1963　2023　玉兔（水兔）3、【属龙】【属蛇】甲辰年生：1964　降龙（木龙）乙巳年生：1965　长蛇（木蛇）丙辰年生：1976　伏龙（火龙）丁巳年生：1977　大蛇（火蛇）戊辰年生：1988　天龙（土龙）已巳年生：1989　龙蛇（土蛇）庚辰年生：1940　2000　升龙（金龙）辛巳年生：1941　2001　蝮蛇（金蛇）壬辰年生：1952　2012　蛟龙（水龙）葵巳年生：1953　2013　卧蛇（水蛇）4、【属马】【属羊】甲午年生：1954　2014　骑马（木马）乙未年生：1955　2015　白羊（木羊）丙午年生：1966　天马（火马）丁未年生：1967　病羊（火羊）戊午年生：1978　驮马（土马）已未年生：1979　山羊（土羊）庚午年生：1990　兵马（金马）辛羊年生：1991　野羊（金羊）壬午年生：1942　2002　种马（水马）葵羊年生：　1943　2003　绵羊（水羊）5、【属猴】【属鸡】甲申年生：1944　2004　王猴（木猴）乙酉年生：1945　2005　水鸡（木鸡）丙申年生：1956　2016　赤猴（火猴）丁酉年生：1957　斗鸡（火鸡）戊申年生：1968　山猴（土猴）已酉年生：1969　野鸡（土鸡）庚申年生：1980　芸猴（金猴）辛酉年生：1981　军鸡（金鸡）壬申年生：1992　亲猴（水猴）葵酉年生：1993　家鸡（水鸡）6、【属狗】【属猪】甲戌年生：1994　狂犬（木狗）乙亥年生：1995　勇猪（木猪）丙戌年生：1946　2006　猎狗（火狗）丁亥年生：1947　2007　游猪（火猪）戊戌年生：1958　野犬（土狗）已亥年生：1959　病猪（土猪）庚戌年生：1970　猛狗（金狗）辛亥年生：1971　家猪（金猪）壬戌年生：1982　爱狗（水狗）葵亥年生：1983　荒猪（水猪）三、四命和四床1、东四命和东四床五行属水、木、火的人，均是“东四命”,睡床以摆在东、东南、南、及北为宜，因为这均是本命的吉方。震木命：睡床应该摆在东方的伏位。巽木命：睡床应该摆在东南的伏位。离火命：睡床应该摆在南方的伏位。坎水命：睡床应该摆在北方的伏伏。2、西四命和西四床五行属土，属金的人，均是“西四命”,睡床就要以摆放在东北、西北、西南、及西方为宜。因为这均是本命的吉方。坤土命：睡床应该摆在西南伏位。艮土命：睡床应该摆在东北伏位。乾金命：睡床应该摆在西北伏位。兑金命：睡床应该摆在西方伏位。四、人最佳的睡觉朝向人睡觉时采取头北脚南的姿势，使地球磁场磁力线平稳地穿过人体，可以最大限度地减少地球磁场的干扰，使睡眠更加香甜。1、根据生肖确定睡觉朝向属鼠、属猪：吉利朝向--朝北、朝西；大凶朝向--西北、西南属虎、属兔：吉利朝向--朝东、朝南、朝北；大凶朝向--朝西属蛇、属马：吉利朝向--朝南、朝东；大凶朝向--朝北属猴、属鸡：吉利朝向--朝西、朝东南、东北；大凶朝向--朝南属牛：吉利朝向--朝西、朝北、东北、东南朝；大凶朝向--西北、西南、朝南属龙：吉利朝向--朝北、朝西、朝东南、东北朝西北、正东属羊：吉利朝向--朝南、朝西南；大凶朝向--朝东北、西北、朝北属狗：吉利朝向--朝南、朝东、朝西北；大凶朝向--东南、东北五、根据八字喜忌确定睡觉朝向八字喜水者，床头宜朝北或者朝西；而不宜朝南。八字喜木者，床头宜朝东或者朝北；而不宜朝西。八字喜火者，床头宜朝南或者朝东；而不宜朝北。八字喜土者，床头宜朝南、或者朝西，或者朝向四个偶位，即东南、东北、西南、西北。这四个偶位中，也分干土与湿土，如果喜干土，则宜向西南西北，如果喜湿土，则宜向东南东北；而不宜朝东。八字喜金者，床头宜朝西、朝北，或者朝东南、东北，而不宜朝南，或者朝西南。注：如果生肖与八字发生冲突时，以八字喜忌为准。如果卧室条件限制，没办法按上述喜忌调整床位，或者床位正好与自己生肖或者喜忌相反，那床头可以不动，而倒回头来，向床尾睡，也就不管床头床尾，使自己的头部，朝向喜用的方位而睡。六、、睡觉朝向风水禁忌1、睡床床头宜靠墙，最忌四周皆为空背后有靠是风水学中强调的一个重要原则，背后有靠也就是有靠山，基础稳固，并且容易得到贵人帮扶和领导赏识重用，这些当然会利于个人事业的发展。所以，睡床的床头宜靠墙壁，并且是靠近远离厨房、厕所，相对安静的墙壁。睡床最忌四周无靠皆为空，孤零零的。风水学认为这种睡床格局会导致人孤独无靠，人缘变差，基础不稳，容易失去人心众叛亲离。所以，在安置睡床的时候，最好避开这种格局。2、床上宜平且整洁，床下最忌乱无章保持睡床干净整洁的环境，不仅有利于减少细菌滋生，保持睡床的卫生，利于人的身体健康，同时还有利于维持人的良好运势。睡床尤其要保持平整，不可有凹陷或隆起处，否则易使人运势动荡不稳。睡床下面的布置和卫生也很重要。不要以为睡床下的环境不容易看见就不关心风水布置，那可会在无形中影响人的运势和健康。杂乱无章的床下环境，很容易滋生细菌。另外，杂乱的床下环境也会让人是非缠身。3、横梁压顶要避免，床头不宜有悬灯在风水学上，有“横梁压顶不吉”的说法。横梁压顶会给睡眠人的头部造成损害，比如容易造成头痛、头晕、失眠、神经衰弱等症状，所以，在安置睡床时应尽量避免这种格局。床头上方有悬灯，被认为是横梁压顶的格局。另外，如果睡床上方有梁柱或管道通过也属横梁压顶的格局，不吉。4、床头不宜正对门，床边不宜摆镜子床头正对房门是不吉利的，会导致一个人的健康和运势走下坡路，同时，也不利于睡眠人的隐私。所以，应尽量将睡床移开与房门正对的位置，或者在睡床与房门之间设置一道屏风或遮挡物，以避免睡床被门外之气直冲的危害。卧室有镜子最好是不要正对着床，半夜起来的话会被自己吓到，容易做噩梦，不宜在床头摆放鲜花，这样会影响睡眠，可以摆放一些吉祥物品，要注意卧室可是影响着夫妻关系，一定不能忽略额。除了房屋的朝向，房屋的摆件也特别的重要，很多人认为摆件可以带来好运，但是其实过多的摆件只会影响运势，还要注意这些摆件的位置。如果在你装修后的美宅中摆放 “道教文化研究会”风水摆件，你的运势会更好。温情提示：摆放风水摆件，一定要配合相应的符咒，化煞力量倍增，效果无比。建修道观，随缘功德福生无量", "category": "astro", "source": "五斗米道文化", "imageurl": [], "top_img": ""}, {"url": "https://new.qq.com/omn/20200827/20200827A000R400.html", "title": "8.18万元-10.88万元，第四代飞度震撼上市", "publish_time": "2020-08-27 00:01:11", "content": "此次发布会，第四代飞度带来了SPORT潮跑Pro和CROSSTAR潮越Max双系列产品，其中SPORT潮跑Pro系列市场指导价为8.18万-10.48万元，CROSSTAR潮越Max系列市场指导价为9.98万-10.88万元。发布会上还展示了第四代飞度改装体验版和无限版原型车，展现了其强劲的改装潜力。 在延续飞度（FIT）品牌文化及核心价值基础上，第四代飞度（ALL NEW FIT）搭载全新进化的地球梦科技1.5L四缸发动机，并采用全新设计语言，打造个性十足的双色外观和双色内饰，更有超大全景视野、Honda SENSING（安全超感）系统等高价值装备加持，超级价值全面激发，助力消费者实现多元乐趣的用车生活。 第四代飞度（ALL NEW FIT）采用全新设计语言，带来SPORT潮跑Pro系列和CROSSTAR潮越Max系列，各提供6种外观颜色和4种黑顶双色选择，更有双色内饰设计，极大满足用户个性用车需求。 两大系列风格各异，拥有专属的“潮”能力。SPORT潮跑Pro系列拥有蜂窝状酷黑的前格栅与独特环形LED前大灯，组合出潮帅新生的前脸，结合动感饱满的尾部设计，大有“潮”动全场的气势。CROSSTAR潮越Max系列则拥有新潮灵动的前脸，前格栅更为立体动感，且车身适用轮拱饰条并匹配大尺寸轮胎，彰显跨界个性。 全面扩张视野舒适性，第四代飞度（ALL NEW FIT）对前立柱做了极细化处理，结合两幅方向盘，整体营造出愉悦的超大视野。值得一提的是，当发生碰撞时，极细前立柱不承受能量负荷，而是传递至后方的A柱，充分保障用车安全性。 第四代飞度（ALL NEW FIT）全系搭载7英寸全彩色TFT液晶屏，并标配一键启动、大灯延时关闭功能，部分派生还搭载有自动远近光、自动大灯等功能，CROSSTAR潮越Max系列更独享8英寸DA屏幕，多元丰富价值一触即发。延续“超跑”基因，第四代飞度（ALL NEW FIT）搭载全面进化的“地球梦科技”1.5L直喷DOHC i-VTEC发动机，最高功率达96kW，最大扭矩达155N・m，而最低综合工况油耗仅5.2L，且全面符合国6排放标准。搭配M-CVT变速箱，新车能爆发源源不断的强劲动力，实现碾压同级的加速性能。 第四代飞度（ALL NEW FIT）的行驶性能也做了优化调校。通过油门全开加速时的升档控制和Honda独有的G-Design Shift控制技术，实现线性的加速感受，带来更具高级感的行驶体验；配备刹车操作降档控制技术，帮助驾驶者调节至符合行驶需求的发动机转速。“强悍的动力加上全面进化的行驶性能，第四代飞度将会掀起下一场‘超跑’风暴。”有媒体如此评价道。 动力有惊喜，车身更要“稳”。第四代飞度（ALL NEW FIT）打造了符合全新车型定位的车身，高强度钢使用率提高到18%，整体刚性提高了6%-13%，提升碰撞安全性能的同时，确保车身稳定。前后悬挂采用低摩擦技术，有效缓冲震动，加强行驶稳定性。 继续发挥“空间魔术师”的神奇作用，第四代飞度（ALL NEW FIT）通过优化踏板角度、扩大腿部空间、调整后排座椅倾角度等措施，为驾驶者提供自由舒享的乘坐环境。时刻关注用户想法与需求，新车将储物盒设计在驾驶员触手可及的范围内，并增大行李厢下端开口，将实用性与便利性做到极致。第四代飞度（ALL NEW FIT）的乘坐舒适性与隔音性亦有了质的飞跃。前排座椅采用Honda首发的体感舒适座椅，可达到与B级车相媲美的乘坐舒适性。CROSSTAR潮越Max系列搭载舒适性进一步提升的魔术座椅，乘坐质感犹如坐在沙发上一样舒适自在。同时，第四代飞度（ALL NEW FIT）整体隔音性能明显提升，带来更为安静享受的乘坐空间。 第四代飞度（ALL NEW FIT）是A0级首次搭载Honda SENSING（安全超感）系统的车型，它采用超广角摄像头，通过技术改进，提高远距离车辆的识别性能和距离精度，实现同级无法比拟的安全性能，为驾乘者保驾护航。除升级主动安全配置外，第四代飞度（ALL NEW FIT）还倾力改善被动安全性能。它采用Honda独有的安全气囊，可实现“更快、更长、对人更友好”的弹开过程；标配前排气囊、前排侧气囊、前排预紧式ELR安全带、前排安全带未系提醒，在部分版本还配置侧气帘与后排安全带提醒，最大化提高乘员安全意识。 在飞度（FIT）品牌历史中，它创造了无数个神话，屡次蝉联级别市场的销量、口碑冠军。凭借标杆级价值，飞度（FIT）稳居中国A0级轿车市场的销量冠军，2019年实现销量超11万辆，排名细分市场No.1，成为唯一一款年销破10万辆的A0级轿车。多年的品牌沉淀与优异产品价值，也让飞度（FIT）成为级别市场的“保值率之王”，在2020上半年《中国汽车保值率报告》的榜单中，再以绝对优势斩获细分榜单的No.1。进化到第四代，飞度（FIT）面世就自带光芒，产品品质更为精进。在2020日本新车质量研究IQS排名中，Honda品牌荣获第一，飞度（FIT）也从激烈的竞争中脱颖而出，斩获细分市场No.1，以高品质产品魅力赢得年轻用户喜爱。 ", "category": "auto", "source": "车大拿TV", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12355598428/1000", "//inews.gtimg.com/newsapp_bt/0/12355598351/1000", "//inews.gtimg.com/newsapp_bt/0/12355598350/1000", "//inews.gtimg.com/newsapp_bt/0/12355598329/1000", "//inews.gtimg.com/newsapp_bt/0/12355598361/1000", "//inews.gtimg.com/newsapp_bt/0/12355598347/1000", "//inews.gtimg.com/newsapp_bt/0/12355598431/1000", "//inews.gtimg.com/newsapp_bt/0/12355598423/1000", "//inews.gtimg.com/newsapp_bt/0/12355598336/1000", "//inews.gtimg.com/newsapp_bt/0/12355598333/1000", "//inews.gtimg.com/newsapp_bt/0/12355598344/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12355598428/1000"}, {"url": "https://new.qq.com/omn/20200827/20200827A000SR00.html", "title": "突发重磅！到底为什么？这位多伦多华人警察，刚刚自杀了！", "publish_time": "2020-08-27 00:00:32", "content": "梁建（Liang Jian，音译）警官早年在加拿大军队服役过3年，随后又在多伦多警察局当了9年警察。然而就在上周8月21日，年仅36岁的梁警官刚刚在Don Valley Pkwy旁的铁桥边结束了自己的生命。 梁建（Liang Jian）为什么，一个不管是在军队还是警察生涯中都没有污点的华人警官，会选择这样的一条路？事情还要从去年年初说起。2019年1月13日，社交媒体Instagram上出现了几段视频：2名穿着制服的多伦多警察在当班时间，用警车载着至少一名女子到Spadina Avenue与King Street West的一间夜店玩。其中一则视频中，年轻女孩在坐上警车时还说“Uber来了！”而在另一段视频中，能看到夜店里的女孩戴着手铐跳舞，和穿着制服的警察调笑，假装自己被警察逮捕。 两名警官中的一人就是梁建。结果第二天梁警官和搭档就上了主流媒体的新闻头条。之后，梁警官的人生彻底改变了，他不仅要面临警方的严厉调查，还被停职接受处分。   也就是从那个时候开始，梁警官的心态开始变化。“我一直让媒体和公众感到尴尬，”梁警官在一份心理健康跟踪报告中自述。“在进行全面调查之前，我已经受到了多伦多警察局的处罚，并被认定有罪，”被停职后，梁警官说：“在同事面前感到尴尬，感到被排斥孤立。”结果郁郁寡欢了一年多后，梁警官彻底崩溃自杀了。 梁警官的遗体在Bloor St.的这处高架桥下被发现多伦多太阳报的专栏作者乔・沃明顿（Joe Warmington）认为，是多伦多警察局、媒体和公众通过道德审判，联手把梁警官逼死了。“与其他职业不同的是，他们受到了严格的道德审查――在受到政治攻击的同时，他们被要求做精神病医生、社会工作者、接生婴儿和拯救生命的超级英雄。”“多亏了社交媒体，成千上万的人都在嘲笑你，包括你的同事和上司，这一点都不好玩。”沃明顿认为，加拿大社会对警察苛责太多。警察本来应该是受人尊重的人，结果现在在公众的监督下，却连大气都不敢出。结果是，受不了的警察要么选择离职，要么像梁建一样自杀。值得一提的是，有关梁建警官的自杀，没有任何主流媒体报道，甚至连多伦多警方都没有公开表态。有的，只是一则简单的警方讣告。 “他们和人打交道，但是他们也是人。”关于此文章内容，小伙伴们你怎么看？如果您觉得文章不错，请关注我，留言，分享我的文章，让更多的人看到，谢谢！", "category": "social", "source": "大世界小杰说", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12355601949/1000", "//inews.gtimg.com/newsapp_match/0/7301749031/0", "//inews.gtimg.com/newsapp_bt/0/12355601951/1000", "//inews.gtimg.com/newsapp_bt/0/12355601952/1000", "//inews.gtimg.com/newsapp_bt/0/12355601953/1000", "//inews.gtimg.com/newsapp_bt/0/12355601954/1000", "//inews.gtimg.com/newsapp_bt/0/12355601955/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12355601949/1000"}, {"url": "https://new.qq.com/omn/20200827/20200827A000T900.html", "title": "在9月份内，忘不掉彼此，重归于好，旧爱重逢的四大生肖！", "publish_time": "2020-08-27 00:00:15", "content": "生肖牛很要强，实力也很出众的生肖牛，是不显山不漏水的，在关键的时候，才是会表现出来。在这周末的时候，正是因为自己忘不掉曾经的那样一段爱情，所以说在9月份内，忘不掉彼此，就是会成功的牵手到属于自己的恋爱，彼此是可以重归于好的，默默的陪伴在他们的身边是最好的一种方式和方法，感觉也都是会拥有不同的道理，旧爱是可以重逢到一个好的时间和机会。有情人能够重新的在一起是很难得的。 生肖猪在爱情中，鱼儿们真的是秉承着自己温柔善良的性格，同时对于另一半也总是有点无私奉献，还总是不忍心苛责对方的不是。哪怕是对方做了什么让自己不开心的事，哄一哄鱼儿们也就心软了，原谅了。正是这种掏心的爱，才总是在分开之后还是难以忘怀，假如有缘可以重来，相信感性的鱼儿们是会心存无限幻想的。在9月份内，忘不掉彼此，鱼儿与前任之间发现原来彼此不曾走远，缘分尚可重来，如果极力挽回对方，感情会甜蜜如初。 生肖猴生肖猴在生活里总是会出现更多的可能，而且在爱情里，他们在9月份内，忘不掉彼此，和年少的旧爱重逢，感觉自己的内心依然还是忘不了他，虽然日子一天天过去，但是思念的情绪却仍然没有任何改变，生肖猴的爱情因为再次和前任重逢，年少时的记忆重新回归到自己的脑海当中，虽然记忆支离破碎，但是还是能够记起曾经的甜蜜，爱情破镜重圆，有望重新携手！ 生肖龙生肖龙们在9月份内，忘不掉彼此，成功的唤醒了旧爱，沉浸在之前的那一段爱情中。正是因为忘不掉，所以能够成功的叫醒恋爱当中的生活，重新燃放的恋爱生活，感情才是可以因为温暖就继续下去。既然是决定了重新在一起，生肖龙暴躁的脾气就是会有所收敛，也知道了体谅别人和感受另一半内心的想法，不会在独裁的认为自己要认为的东西，余情未了的两个人。", "category": "astro", "source": "团圈圈", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12355602006/1000", "//inews.gtimg.com/newsapp_bt/0/12355602007/1000", "//inews.gtimg.com/newsapp_bt/0/12355602008/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12355602006/1000"}, {"url": "https://new.qq.com/omn/20200827/20200827A000U400.html", "title": "葫芦岛兴城快速侦破案件 挽回群众损失！", "publish_time": "2020-08-27 00:00:03", "content": "8月7日5时许，在兴城市碱厂乡碱厂村于屯于某家，发生一起入室盗窃案，家中现金及金银首饰被盗，涉案金额高达24000余元。 接到报案后，兴城市局碱厂乡派出所所长常恒组织民警赶赴现场，进行走访调查。经过工作，民警根据现场情况进行分析，初步判断案发时间为3天前。8时许，派出所向兴城市局刑侦大队汇报该案，之后，刑侦大队大队长周志安排警力赶赴现场开展侦破工作。为了尽快抓获犯罪嫌疑人，减少群众损失，民警们加班加点调查取证，对案发时间、地点、现场勘查资料反复进行梳理、比对，最终将目标锁定在了药王乡裴屯村的裴某。 接警8个小时后，碱厂乡派出所指导员沈文强带领民警李晓康、辅警李东旭、张绪，到裴某家中将其抓获，并将全部赃物追回。经审讯，裴某对其入室盗窃的犯罪事实供认不讳，目前，裴某已被依法刑事拘留。 公安民警提示：广大群众要提高安全防范意识，做好防盗措施，如有财物被盗，请第一时间拨打110报警！", "category": "social", "source": "葫芦岛有事说话", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12355602086/1000", "//inews.gtimg.com/newsapp_bt/0/12355602087/1000", "//inews.gtimg.com/newsapp_bt/0/12355602088/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12355602086/1000"}, {"url": "https://new.qq.com/omn/20200827/20200827A000UC00.html", "title": "同比增长81.94％ 上半年烟台实际使用日资3153万美元", "publish_time": "2020-08-27 00:00:11", "content": " 从8月26日上午，“对话山东―烟台中日地方合作交流会”上获悉，2020年1―6月，烟台全市对日进出口额173.62亿元，对日出口产品主要为游戏机、电脑及零部件、汽车零部件、水产品、蔬菜等；进口产品主要为电脑零部件、钢材、机械产品、化工原料、电池等。截至2020年6月，烟台市累计批准日资项目1224个，实际使用日资19.26亿美元。2020年1―6月，新批日资项目11个，同比增长37.5%；合同利用日资1.91亿美元，同比增长32.6%;实际使用日资3153万美元，同比增长81.94%。在烟台前五大实际外资来源国中名列第三。日本投资主要以制造业为主，集中在机械、电子、食品等领域。全市现存日本世界500强投资项目20个，涉及本田汽车、伊藤忠商事、丰田通商、丰田汽车、三井物产、日立、电装、永旺、住友商事、日本JFE商事株式会社等10家世界500强企业。目前，日本是烟台市第一大贸易伙伴(2020年至今)，2020年1―6月，全市对日进出口额173.62亿元，同比下降8.1%;其中出口136.14亿元，同比下降10.7%;进口37.48亿元，同比增长2.9%。对日出口产品主要为游戏机、电脑及零部件、汽车零部件、水产品、蔬菜等;进口产品主要为电脑零部件、钢材、机械产品、化工原料、电池等。2020年6月截止，烟台备案在日本投资企业(机构)30家，中方协议投资额2538万美元，其中2019年对日投资中方协议额548万美元。主要涉及加工制造、贸易及办事机构。", "category": "finance", "source": "烟台财经", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12355602147/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12355602147/1000"}, {"url": "https://new.qq.com/omn/20200827/20200827A000V900.html", "title": "刚刚：中国中铁、中国能建、中国铁建领导人事变动！", "publish_time": "2020-08-26 23:59:48", "content": "来源：各企业公告、北京监管局、银保监会等中国中铁非执行董事马宗林先生辞职8月26日下午，中国中铁发布公告称：中国中铁股份有限公司董事会于8 月 26 日收到非执行董事马宗林先生的书面辞职报告，马宗林先生因年龄原因向公司董事会申请辞去公司非执行董事、董事会战略委员会委员、董事会薪酬与考核委员会委员、董事会安全健康环保委员会委员职务，辞职后马宗林先生不再担任公司任何职务。  马宗林，汉族，1957年11月出生，山东省威海市人。中国共产党党员，研究生学历，高级工程师。2011 年 8 月至 2014 年 2月任中国电力建设集团公司董事、总经理、党委常委；2014 年 2 月至 2016 年 11 月任中国电力建设集团有限公司党委书记、董事；2014 年 2 月至 2014 年 12 月任中国电力建设股份有限公司董事、总经理、党委常委；2014 年 12 月至 2016 年 11 月任中国电力建设股份有限公司党委书记、副董事长；2016 年 11 月至今任中央企业专职外部董事；2017 年 6 月至今任中国林业集团有限公司外部董事；2018 年 9 月至今任中国兵器装备集团有限公司外部董事；2017 年 6 月至今任中国中铁非执行董事。中国能源建设非执行董事马传景先生辞任8月21日下午，中国能源建设董事会宣布，其于2020年8月21日收到公司非执行董事马传景先生的辞职报告。马先生因年龄原因，提出辞任公司非执行董事、董事会战略委员会和审计委员会委员职务。 马传景，经济学博士学位，于2014年加入中国能建，任中国能源建设非执行董事、董事会战略委员会委员及审计委员会委员，亦为新兴际华集团有限公司外部董事。马先生历任《求是》杂志社经济编辑部副主任、主任，国际部负责人，国务院研究室综合研究司副司长，国务院研究室工交贸易研究司巡视员、副司长、司长，中国外运长航集团有限公司、中国中化集团公司外部董事。北京银保监局关于核准黄健民中国铁建财务有限公司董事、副总经理任职资格的批复8月25日，北京银保监局核准了黄健民中国铁建财务有限公司董事、副总经理的任职资格。 此前，黄健民任中铁建资产管理有限公司副总经理。目前，中国铁建财务有限公司官网黄健民还是副总经理（拟任）、董事（拟任）。 中国建筑单广袖、郭洪涛同志的人事变动刚刚，中国建筑官微发布消息：经中建集团党组研究决定，并报中央组织部批准，单广袖同志已担任中建集团党组成员、副总经理，不再兼任人力资源部（干部人事部）总经理职务。郭洪涛同志任人力资源部（干部人事部）总经理。更多信息请关注“路桥网”（ID：zgluqiao）", "category": "finance", "source": "路桥网", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12355602120/1000", "//inews.gtimg.com/newsapp_bt/0/12355602121/1000", "//inews.gtimg.com/newsapp_bt/0/12355602122/1000", "//inews.gtimg.com/newsapp_bt/0/12355602123/1000", "//inews.gtimg.com/newsapp_bt/0/12355602124/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12355602120/1000"}, {"url": "https://new.qq.com/omn/20200827/20200827A000VN00.html", "title": "学古文的捷径找到了", "publish_time": "2020-08-26 23:59:59", "content": "今年春天疫情刚爆发的时候，日本捐来抗疫物资上的话感动了很多人：“山川异域，风月同天。”“岂曰无衣，与子同裳。”能用对文言文表情达意，会给人一种强烈的诗意、美感，显得文化底蕴十足。比如，话不投机时普通人可能只会说：咱俩没什么可说的。但有的人就能用一句“井蛙不可语海，夏虫不可语冰”体面又准确地概括。 学好文言文，是我们每个人学生时代的重要任务。首先在大小考试中，文言文就无处不在，甚至高考作文都常常给一段完全没见过的文言文，要学生去理解并展开写作。没有文言文阅读理解和积累的孩子，完全没办法应对考试。 除了为考试拿好成绩，学文言文，也能陶冶孩子的情操、培养意志品质。“路漫漫其修远今，吾将上下而求索。”“见贤思齐焉，见不贤而内自省也。”“先天下之忧而忧，后天下之乐而已。”……从古人的思想、文字里，孩子会受到强大的精神激励，有助于优秀人格的养成。 但，学好古文却并不是件容易事。那些经典的长篇，字句晦涩，孩子读了不知所云；寓意深刻的高深长句，又多半寡淡无趣，很难吸引孩子的兴趣――古文难学，怎么办？我国著名出版家、学者、散文作家钟叔河给出的解决办法是：“学其短”。 意思是，从简短的古文入手，学习古文中精炼的表达。钟先生认为，“古文最简约，少废话，这是老祖宗的一项特长，不应该轻易丢掉”。30年前，他发现他的四个外孙女读高中的时候，作文都写得不够好：“我觉得不论她们选择将来做什么，把文章写好，对于事业是有利的。写好文章第一步，最好是读点文章。”他决定为帮助孩子们学好古文写一本书。 于是从大量古书里，精心挑选了530篇百字以内、独立成片的小短文。然后进行翻译、注解，用孩子们看得懂、记得住的生动语言，来记录自己的理解和感受。这份给孩子们的礼物，就是从1989年出版至今32年仍然风靡全国的《念楼学短》。 之所以叫“念楼”，是因为他家住长沙一幢楼的二十楼，便给书斋起名“念楼”（念，谐音廿）。出版30年，《念楼学短》已经成为国人学习古文的经典作， 被读者们称为“百字版的《古文观止》”。各版本的豆瓣评分都在8.6以上，图书网站读者好评率百分之百。 杨绛先生亲笔为《念楼学短》作序道：“反正我实事求是，只为这部合集说几句恰如其分的话。《念楼学短》合集，选题好，翻译的白话好，注释好，批语好，读了能增广学识，读来又趣味无穷。不信，只要试读一篇两篇，就知此言不虚。” 成年人读《念楼学短》，博古知今，从古人的思想文化中获得现世生活的力量；孩子们读《念楼学短》，接受传统文化的熏陶，涨智识、培养品格，也能为写作、表达打下坚实基础。可以说，《念楼学短》是适合所有中国人阅读的一套国学经典~ 古文难懂难学？那是因为你还没有《念楼学短》每个人的学生时代都曾被长篇大论的文言文折磨过，背诵默写、大小考试都要考。单独拎出来看每个字都认识，但是组合到一起，就怎么也说不通顺。 现在回想起来很多经典的文言文都被我们浑水摸鱼搪塞过去，当时根本不懂其意味深长。更没来得及领略其中的语言文字的美感，实在是遗憾。针对这一点，钟叔河老先生的主张是，“向古人学短”。 长篇大论的文言文难以下咽，可以选择一些百字以内的短篇，学习古人精简表达的能力，体验凝练的语言背后的深意。所以钟老从浩瀚的文言文海洋里，提炼了53个大主题，精选了530篇百字以内的短文，组成了这本《念楼学短》。翻开书页，左边是【念楼读】和【念楼曰】，右边则是竖排版的古文原文【学其短】。 【念楼读】可以理解为钟叔河为古文原文写的翻译，通俗易懂，让读者完全理解古文的含义。【念楼曰】则更像钟老对古人文章的个人感受，他的人生经验、真知灼见都在其中充分展现。 比如，《论语》中“逝者如斯夫，不舍昼夜”一句，孔子看着流水感叹时光的匆匆流逝。钟老看到了孔子与我们现代人，横跨两千五百多年的共同的感慨和情思。 还有那句流传已久的情话：陌上花开，可缓缓归矣。 原本只是一句“网红”的情话，大多数人并不知道具体的含义。钟叔河则为我们解释道：这是吴越国王钱�H写给回娘家的夫人，催她快点归来的一封信。明明心情迫切，第二句“可缓缓归矣”却欲擒故纵，含蓄委婉，完全以商量的语气，显出了一片好男人的温柔。 跟着钟老的《念楼学短》读古文才发现，原来文言文背后的哲理、情意竟是如此绵长。经过钟老的“指点”解释，那些高深的古文瞬间就变成了离我们生活很近的句子。不管是成年人还是孩子，都能读得轻松愉快，久久难忘。 大师佳作名篇、古典文化的魅力一本《念楼学短》帮你全部收入囊中《念楼学短》的内容横跨多个领域，四书五经、笔记小说、序文题跋、文论诗话、名人酬唱……涵盖各种文体，包罗古人生活的方方面面。 在《念楼学短》中，孩子们可以读到孔子、孟子、庄子、苏轼、陆游、郑燮等古代大家的经典。比如有《论语・颜渊》“子贡问政”这一篇。钟老把小标题定为“什么最重要”。 “孔子讲仁，就要把人放在第一位。”钟叔河向读者解释了孔子的仁政思想：“维持统治的一切条件中，人民的信任是最最最重要的。孔子的政治思想，这一点最为正确。”孩子在这样质朴却充满哲理的语言中，不知不觉就能体味、理解到了我们中国人一直追求的“仁”的思想精髓。 《念楼学短》中如此丰富的内容，加上钟老广阔的视野、趣味的语言。这正是给孩子培养文化底蕴、为他们语文学习打基础的好方式~ 装帧精美走亲访友的超赞伴手礼这一版《念楼学短》是布面精装，红底烫黑的。拿到手里一看，扑面而来的高端大气上档次~ 而且上下册共计1200余页，拿在手上非常有分量，送亲朋、送晚辈，体面大方。打开内页，舒朗清晰的排版，视觉上完全没压力~ 不管是给孩子轻松学古文，还是让自己在传统文化中陶冶情操。《念楼学短》都是当之无愧的上等选择，你一定不能错过~", "category": "cul", "source": "家庭书房", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12355020162/1000", "//inews.gtimg.com/newsapp_bt/0/12355020163/1000", "//inews.gtimg.com/newsapp_bt/0/12355020164/1000", "//inews.gtimg.com/newsapp_bt/0/12355020165/1000", "//inews.gtimg.com/newsapp_bt/0/12355020166/1000", "//inews.gtimg.com/newsapp_bt/0/12355020167/1000", "//inews.gtimg.com/newsapp_bt/0/12355020168/1000", "//inews.gtimg.com/newsapp_bt/0/12355020169/1000", "//inews.gtimg.com/newsapp_bt/0/12355020171/1000", "//inews.gtimg.com/newsapp_bt/0/12355020173/1000", "//inews.gtimg.com/newsapp_bt/0/12355020174/1000", "//inews.gtimg.com/newsapp_bt/0/12355020175/1000", "//inews.gtimg.com/newsapp_bt/0/12355020176/1000", "//inews.gtimg.com/newsapp_bt/0/12355020177/1000", "//inews.gtimg.com/newsapp_bt/0/12355020178/1000", "//inews.gtimg.com/newsapp_bt/0/12355020179/1000", "//inews.gtimg.com/newsapp_bt/0/12355020180/1000", "//inews.gtimg.com/newsapp_bt/0/12355020181/1000", "//inews.gtimg.com/newsapp_bt/0/12355020182/1000", "//inews.gtimg.com/newsapp_bt/0/12355020180/1000", "//inews.gtimg.com/newsapp_bt/0/12355020183/1000", "//inews.gtimg.com/newsapp_bt/0/12355020184/1000", "//inews.gtimg.com/newsapp_bt/0/12355020185/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12355020162/1000"}, {"url": "https://new.qq.com/omn/20200827/20200827A000W500.html", "title": "悲剧！安息！硅谷华裔工程师自杀，专家称或与疫情有关！", "publish_time": "2020-08-27 00:00:32", "content": "相信许多人都听说过硅谷，这是位于美国加利福尼亚州旧金山湾区南面的世界著名高科技产业区。在这里，有引领世界的科技和最顶尖的人才。许多学习计算机类的华裔都梦寐以求的想来这里上班！但就在最近，一位在硅谷工作的华人工程师竟然自杀了！ 根据相关海外媒体报道，一位年仅32岁的在美华裔男工程师此前曾在美国硅谷工作。生前，他拥有者不菲的薪水，与顶级互联网大厂合作的资源，也有妻子与家庭。可就是这样一位在外人眼里生活近乎完美的工程师自杀了！有相关媒体表示，由于当下美国新冠疫情大肆流行，尤其是加利福尼亚州这样的重大灾区。许多公司都选择了让员工在家工作，而到底什么时候能回到公司上班仍然是遥遥无期。 很多位于硅谷的技术公司也已经很明确的发出通知表示一直到2021年上半年之前，不会恢复线下复工。相关心理学家分析称，经济与社会的不安动荡，再加上工程师的工作压力相对于普通工作更大。无法与同事及时进行必要的工作上的沟通，也无法展开人类必要的基本社交，可能会对他的心理造成不定程度的伤害。而有家庭的他，除了要兼顾工作上面临的压力，还要照顾家庭和小孩。这无疑让在家需要工作的他面临着更大的压力。 这名工程师的妻周明明在逝者去世后在众筹网站上为他发起了募捐以举办葬礼。据悉，周明明的目标为5万美元，截至现在已经远远超过了她所预期的。 作为华裔，在语言与文化背景不同的美国本身压力就很大。再加上在硅谷存在的竞争巨大，以及今年疫情的推动很容易造成程序员们心情上的抑郁。希望大家能保持一个开朗的心态，相信疫情总会过去。疫情期间，也可以多与家人交流互动以满足基本的社交需求。愿逝者安息，也愿在美的华人顺利健康的度过2020年。关于此文章内容，小伙伴们你怎么看？如果您觉得文章不错，请关注我，留言，分享我的文章，让更多的人看到，谢谢！", "category": "tech", "source": "大世界小杰说", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12355602481/1000", "//inews.gtimg.com/newsapp_bt/0/12355602482/1000", "//inews.gtimg.com/newsapp_bt/0/12355602483/1000", "//inews.gtimg.com/newsapp_bt/0/12355602485/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12355602481/1000"}, {"url": "https://new.qq.com/omn/20200827/20200827A000W900.html", "title": "在9月上旬，能够与旧爱破镜重圆，这四大生肖的人前任要回头", "publish_time": "2020-08-27 00:00:03", "content": "生肖鼠生肖鼠这个人始终都放不下内心的执念希望生活可以存在更多甜蜜的事情，你的梦想就是和自己深爱的走入婚姻的殿堂，生肖鼠的人喜欢一切都掌握在自己手里感觉，分手后，只要生肖鼠想要复合，他就会花点精力感化对方，最喜欢吃回头草的生肖中生肖鼠第一当之无愧，然而在空窗期的时候他们的旧爱突然出现或者主动示好，则会勾起他们对以前种种美好的回忆，如果旧爱会频频招手，9月，生肖鼠很容易旧情复燃。9月，生肖鼠的人很容易旧情复燃，只要前任对生肖鼠的人招招手，他们很容易就重回对方的怀抱，最容易破镜重圆。 生肖鸡生肖鸡的人对待感情真的很纯粹，有人觉得生肖鸡的人花心，其实都是无稽之谈，生肖鸡的人还是最享受那种愿得一人心白首不分离的状态了，他们最看不上的就是那种朝秦暮楚之人，只不过太多时候，谈一段感情就能够步入婚姻实在太难。生肖鸡的人从在9月上旬桃花运会非常多，优质的追求者一堆不用说，就连前任都要回来凑热闹。只不过生肖鸡的人心给了一个人就不会再考虑其他了，他们能够和自己选择的人幸福快乐的在一起，也就无所谓其他桃花是否多了。 生肖兔生肖兔的人在爱情的世界里一直都是很容易就处于低位的那一个，所以太多时候，他们不能够用正确的态度去爱一个人，爱得太过于卑微反而会让自己痛不欲生。对于爱人向来无微不至的生肖兔很容易就忽略了自己，患得患失的表现也让他们把自己的爱人越推越远。接下来的日子里，生肖兔会有所提升和改变，前任会看到一个焕然一新的生肖兔，回头之势成为了必然。 生肖猪生肖猪性情温柔，并且还比较优柔寡断，易动感情，一旦认准对方，就会死磕到底。生肖猪分手后更是会一蹶不振，很难走出上一份感情，很轻易的就能够牵动心底的那抹伤痛，并且一旦对方回头示好想回心转意，生肖猪的人就会满心欢喜。恋爱中的生肖猪，对待恋人非常的温柔，很容易藕断丝连，很长情，一旦投入到一段感情中，就不会轻易的放手。在9月上旬，生肖猪的旧爱回头，想要重新开始，两个人也会了解彼此的想法，旧爱逆袭变真爱，最终和好如初。", "category": "astro", "source": "影视一品论", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12355602506/1000", "//inews.gtimg.com/newsapp_bt/0/12355602507/1000", "//inews.gtimg.com/newsapp_bt/0/12355602508/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12355602506/1000"}, {"url": "https://new.qq.com/omn/20200827/20200827A000WI00.html", "title": "当代女星扎堆复出变美，太让人惊艳了", "publish_time": "2020-08-27 00:01:21", "content": "论当代网友与85花的“爱恨情仇”，莫过于――热搜打架时，嫌弃得紧；许久没见到，又有点想念。  最近她们扎堆回归。几次露面上热搜，都是前脚踩后脚。唐嫣产后全面复出，红毯、品牌活动、新剧宣传，忙到飞起。 刘诗诗新剧《流金岁月》刚杀青。但即便只在商业活动露露脸，出圈美图依然多到惊人。 赵丽颖生完孩子，就一直待在《有匪》剧组。这个夏天，才上线了产后首综。 不得不说，凭着美貌和话题度，85花依然还是内娱女星的传奇。就单说“产后复出”这事。谁能抗拒，颜值十年如一日的自律仙女们呢？  女星产后复出，从来都娱乐圈热门话题。更别说靠颜值和国民度吃饭的85花。一句话总结：各有招式，扎堆变美。最早结婚生孩子的杨幂，相当拼。产后不到两个月，就慢慢复出。五个月后，就接拍了电影版《何以笙箫默》。大幂幂在里面的身材，是这样的。 双马尾造型出圈。杨幂形象自此立得根深蒂固：生了孩子还是少女。不过这也和当时的娱乐圈环境有关。当时的内娱，还沉迷小花式的幼态美，没将目光转向姐姐。今年刚生完孩子的唐嫣，第一套复出照，走的是最适合她的姐系浪漫风。皮裙、红唇，雾面妆容，复古又高级。（还是姐夫罗晋拍的）  飘看到时还小小惊艳了下，以为唐嫣终于要抛弃小公主，拥抱美艳御姐了。结果后面造型，不是蝴蝶结，就是蓬蓬裙……指望美糖风格变化，还是别想了，但在短时间内，无论状态、身材，都恢复到最佳状态。颜值还能再打十年，算是85花的平均功力。 如果说杨幂、唐嫣做到的，是延续青春少女状态。刘诗诗的产后变美思路，其实和赵丽颖更相似――虽然不如小赵明显。但一姐这两年，渐渐把淡颜系美人的路子，走出了自己的辨识度。 发现没，不知什么时候起，刘诗诗被质疑最多的“寡淡颜、差口气儿”声音。在产后复出这两年，几乎都消失了。其实她一直在尝试，通过加深脸上颜色的对比，来避免寡淡。早期的一些妆容，光感重，略显油光。加上是通过长睫毛、粗眼线来加重颜色，整体很容易显脏，不干净。 前几年流行仙女攻气。一姐剪去长发，穿上艳色服装。 明艳度是提升了，也是美的。却没那么像她了。而现在刘诗诗的美，最有自己的辨识度。不再执着于去华贵或飒气的礼服了。而是选择保留经年未散的原生仙气，在干净底色里求“艳”。倪妮更浓颜，撑得起黑礼裙，挑肉粉色调；诗诗却最适合白，所以保持清透肌肤，用一点猩红，来点睛。 美好的天鹅颈和身段，和做妈妈后气质里多的一层，从内散发的温暖幸福感。穿上粉裙、白裙，再不是清新少女味，反而温柔得自带光晕。 美得很有静气。 当然，变化最大的，还是赵丽颖。生完孩子后，小赵是肉眼可见的，外形、气质有了大变化。飘之前也提过一次她变美，但没详细说。其实在我看来，赵丽颖的颜，经历过四个时期――江百合时期的甜冷。黑长直比公主卷，要消解甜味，又更显古典。这时候的她，像朵温婉忧郁的小白花。 杉杉、小骨时期的甜美包子脸。赵丽颖，其实是靠这个形象打出辨识度的。短圆脸型，带着婴儿肥，奶油肌，脸上丝毫不见骨点，显得十分幼态可爱。 再就是女星画风集体变“攻”的前几年。她跟随潮流，试图通过服化的改变，走了一段时间甜酷风。 虽然下颌线看着清晰了些，但光感过重的底妆，和眼部浓妆在一起，俗腻气过重。加上要么花裙子，要么成熟的姐系礼服。不如小骨期可爱，也没有现在高级。如果一定要说“土”，这段过渡期，才是小赵的最尴尬的时候。直到产后回归。这个时期的小赵，像是直接跨过了，中间的可爱期和过渡期。直接变身成熟版江百合。又甜又冷，还有三分典雅的小女人味。 为什么会有这种改变？小赵虽然被划为甜美型小花，内里却一直藏着副清冷骨相。侧颜很能打，鼻骨尤其优越。 只是更年轻时，脸上肉多，苹果肌和鼻子的落差小，才显得没那么立体。加上那时候，妆容整个全往“圆”走。粗平眉，脸型、眼型圆圆，发际线清晰。那份藏在皮肉下的精致冷调，就被掩盖了。 30+后，胶原蛋白没以前那么足，面部几个骨点逐渐清晰。清冷味儿一下就出来了。 而且不得不说。回归后的赵丽颖，脸部妆容的处理方法更高级――首先线条尽量往凌厉走。更细的眉形，更清晰的眉峰，眼型也往细长的方向修饰，五官上，加重了精致女性感。其次，妆容往简洁走。底妆不再是水光奶油肌，而是追求更高级的雾面质感。更显清透。 服装上，比起碎花，现在更多是大色块、剪裁利落的礼裙，或者纯色系、或者经典花纹的休闲私服。 外形在做减法，气质上却在做加法。和刘诗诗一样，她的原生气质之外，叠了一份“静气”。刘诗诗的静，是暖色调的，在她清秀寡淡的气质上，叠了一层温暖。于是整个人显出一种大气舒展的温婉。而赵丽颖的“静”，却是冷色调的。如旷谷一朵幽兰，挺拔、清冷，少了几分烟火气。只在明媚时，透出几分甜味。  如今很多人看着85花的回归姿态，觉得是不是生了孩子后，真的会变美。飘倒是觉得。让她们变美的并不是生育本身。如果一定要说，这种美，更可能是多了新身份后的体会、阅历的内化与沉淀。更是十年如一日的自律保养。很明显，小赵在身姿体态的变化，也是她变美的重要理由。这和她健身，绝对分不开。看她在《中餐厅》的路透，明明是潮湿炎热的夏季。整个人却从内而外地透出一丝轻盈干净――身形挺拔。怼到脸上，皮肤也清透不见一点出油。 妆容完美越干净的美感，才越显高级。我们不能去强求天生完美，但后天使劲儿，就是必须的。", "category": "ent", "source": "一个美国人在巴黎", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12355598891/1000", "//inews.gtimg.com/newsapp_bt/0/12355598888/1000", "//inews.gtimg.com/newsapp_bt/0/12355598947/1000", "//inews.gtimg.com/newsapp_bt/0/12355598883/1000", "//inews.gtimg.com/newsapp_bt/0/12355598886/1000", "//inews.gtimg.com/newsapp_bt/0/12355598892/1000", "//inews.gtimg.com/newsapp_bt/0/12355598878/1000", "//inews.gtimg.com/newsapp_match/0/12355598968/0", "//inews.gtimg.com/newsapp_bt/0/12355598887/1000", "//inews.gtimg.com/newsapp_bt/0/12355598898/1000", "//inews.gtimg.com/newsapp_bt/0/12355598961/1000", "//inews.gtimg.com/newsapp_bt/0/12355598890/1000", "//inews.gtimg.com/newsapp_bt/0/12355598874/1000", "//inews.gtimg.com/newsapp_match/0/12355598954/0", "//inews.gtimg.com/newsapp_match/0/12355599081/0", "//inews.gtimg.com/newsapp_match/0/12355598982/0", "//inews.gtimg.com/newsapp_bt/0/12355598873/1000", "//inews.gtimg.com/newsapp_bt/0/12355598908/1000", "//inews.gtimg.com/newsapp_match/0/12355598948/0", "//inews.gtimg.com/newsapp_bt/0/12355598905/1000", "//inews.gtimg.com/newsapp_match/0/12355598913/0", "//inews.gtimg.com/newsapp_bt/0/12355598893/1000", "//inews.gtimg.com/newsapp_match/0/12355598949/0", "//inews.gtimg.com/newsapp_bt/0/12355598879/1000", "//inews.gtimg.com/newsapp_bt/0/12355598944/1000", "//inews.gtimg.com/newsapp_bt/0/12355598897/1000", "//inews.gtimg.com/newsapp_bt/0/12355598900/1000", "//inews.gtimg.com/newsapp_bt/0/12355598884/1000", "//inews.gtimg.com/newsapp_bt/0/12355598907/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12355598891/1000"}, {"url": "https://new.qq.com/omn/20200827/20200827A000WO00.html", "title": "在5天后，姻缘缠绵，桃花逆转归来，将与旧爱和好的四大生肖", "publish_time": "2020-08-27 00:00:15", "content": "生肖鼠生肖鼠性格大大咧咧，能够让自己真诚坦率的对待他人，所以给人的感觉，是相处起来比较轻松的那种人。在爱情中，生肖鼠可以让自己真心实意的对待另一半。虽然平时神经大条，但生肖鼠会让自己细心的对待另一半，耐心呵护两个人之间的感情，将自己全部的感情都投放到对方身上。因此，当生肖鼠与自己的恋人分手了之后，内心也还是会沉沦在过去中，没有办法走出来，进而让自己忘记对方的。而在5天后，姻缘缠绵，桃花逆转归来，渴望旧爱回归的生肖鼠，将有望让自己捉住爱情的尾巴，与旧爱旧情复燃，再续前缘。希望生肖鼠在如愿以偿的得回自己的旧爱之后，能够好好珍惜对方，才能够在将来，让自己拥有获得幸福的可能。 生肖羊生肖羊的人可以说是个工作狂，因为他们想要在工作中有所表现，然后在职场上出人头地，拥有一番作为。其实在感情中，生肖羊也是这样子的人。当他爱上一个人的时候，他就会很迫切的想要得到对方，占有欲很强，爱的越深，有时候会控制得越严，如此容易让对方受不了，想要逃跑，这也是生肖羊的性格使然，不太懂得怎样去表达自己的感情，反而让对方觉得压抑，但分开一段时间后，生肖羊突然领悟到，其实是自己的问题，是自己给恋人的空间太少了，他知道错了，想要去挽回这段感情，去做了很多的努力，向对方说明自己对这段感情的认识和珍惜，也表达了对以后的期望，然后一直默默地等待前任回心转意，而在5天后，姻缘缠绵，桃花逆转归来，苦等旧爱的生肖羊，终将旧情复燃，而且生肖羊特别强调自己以后将会改变，会在这段感情中给对方更多的私人空间。 生肖猪生肖猪是一个把爱情看的比较重要的人，所以她们会把自己的另一半，看成是自己生命中比较重要的一部分。在感情中，生肖猪会让自己用尽全力去对对方好，一心一意的深爱着对方，以至于自己在跟对方分手的时候，没有办法从上一段感情中走出来。生肖猪还很容易念旧，所以在跟前任分手了很久之后，她们依然还是会时不时的在脑海中想起过去的美好，并对对方念念不忘。而在5天后，姻缘缠绵，桃花逆转归来，她们将有希望可以与自己的旧爱和好，感情恢复当初甜蜜的状态，并相约白首不离。就让我们一起来为生肖猪的人，送上最诚挚的祝福吧，愿她们日后能够过得幸福甜蜜，感情收获满满的惊喜。 生肖猴生肖猴是一个浑身充满了活力的人，她们对于自己的生活充满了热爱。在感情上有些花心，以至于因为自己的花心，在跟自己的恋人分手之后才明白对方的重要性，于是会在心里默默的祈祷着对方能够主动回头，让两个人有重新开始的机会，是一个典型的在失去之后才懂得珍惜的人。而生肖猴也因为有了分离的体验，所以才能够在感情失而复得之后，倍加珍惜。而在5天后，姻缘缠绵，桃花逆转归来，将和旧爱再次相恋，两个人是情深缘深，难分难离的关系。但愿这一次，生肖猴能够懂得好好珍惜感情，让自己不要再因为自己的过错而失去对方，同时失去一个能够让自己获取幸福的机会。", "category": "astro", "source": "风茕子月", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12355603262/1000", "//inews.gtimg.com/newsapp_bt/0/12355603263/1000", "//inews.gtimg.com/newsapp_bt/0/12355603264/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12355603262/1000"}, {"url": "https://new.qq.com/omn/20200827/20200827A000XI00.html", "title": "销管费用下降27.9％ 碧桂园经营质量持续提升", "publish_time": "2020-08-27 00:01:22", "content": "8月25日，碧桂园线上发布2020年中报。报告期内，公司共实现权益合同销售金额约人民币2669.5亿元,权益合同销售面积约3185万平方米，销售业绩保持行业领先地位。“下半年我们依然有充足的货量储备，全年有9000亿元的货量，预计会达到67%的去化率，所以保持全年的销售高于去年，我们还是有信心的。”碧桂园集团总裁莫斌在发布会上表示，第三季度销售增长可以期待，同时将努力实现全年10%的增长目标。当天，碧桂园董事会宣布派发中期股息每股人民币20.55分，半年派息总额占核心净利润的31%，以实际行动回馈投资者。 疫情冲击下逆势攀升业绩保持行业领先今年受新冠疫情暴发影响，地产销售交易遭遇冲击。国家统计局数据显示，2020年1-2月全国商品房销售金额同比下降35.9%，至7月，全国商品房销售业绩涨幅虽持续恢复，但累计涨幅尚未转正。面对严峻的市场环境，碧桂园企业经营表现出极强的“韧性”，销售恢复情况好于行业平均水平：自3月起连续5个月实现同比增长，7月同比增长27.52%，远高于百强房企TOP10同比24%的涨幅。在第三方机构统计的全口径销售额排行榜中，碧桂园销售金额3723.1亿元，稳居行业第一。财报显示，2020年上半年，碧桂园共实现营业收入1849.6亿元，毛利润448.9亿元，净利润219.3亿元，净利润率达11.9%。值得注意的是，碧桂园尚有已售未结金额7808亿元，因已售未结资源在物业交付后将成为财务报表中的确认收入，充裕的已售未结资源很大程度上锁定了公司今年，乃至未来两三年内的业绩增长空间。分析人士认为，行业下行情况下实现业绩“节节攀升”，离不开碧桂园快速拥抱市场变化并灵活采用创新的营销模式。5月，碧桂园邀请汪涵和大张伟在抖音平台进行直播卖房，吸引观看人数近800万，创下行业直播带销佳话。疫情期间，线下售楼部关闭。得益于碧桂园去年6月上线的自主研发的全国直营购房平台“凤凰云”，线上销售成为疫情期间业绩增长的良好补充。据统计，截至今年7月中旬，凤凰云累计访问量约4.2亿人次，平台促成交易金额累计超2488亿元。 财务持续稳健 风险抗御能力强2019年以来“房住不炒”主基调不变，房地产行业“稳”字当头。近日，多家媒体报道监管部门或将出台新规控制房地产企业有息债务规模增长，可以预见的是，未来杠杆水平较低、保持财务稳健的地产企业才能拥有更多的主动权。政策监管进一步趋紧，则更加考验企业自身的造血能力。今年以来，碧桂园加强对回款目标的考核，建立标准化、精细化的经营考核指标，效果显著。2020年上半年，碧桂园权益合同销售回款额约人民币2509.3亿元，权益销售回款率达94%，已连续5年高于90%。另外，当年签约当年回款（权益）为1789亿元，回款率较去年同期上升3个百分点至67%。销售回款率是衡量房企经营能力的重要指标，较高的销售回款率能够保障持续稳定的现金流入，同时也大大提高公司抵御风险的能力。目前，碧桂园现金储备充足。截至2020年6月30日，集团可动用现金余额约人民币2055.2亿元，占总资产比例10.5%，另有约人民币3288.1亿元银行授信额度尚未使用，充裕的营运资本，让碧桂园应对市场波动时更加从容。此外，碧桂园有息负债余额较去年底下降了7.5%至3420.4亿元，公司净借贷比率仅为58%，多项财务杠杆指标保持在行业较高水准，财务安全性企稳。根据亿翰智库统计，2019年EH50房企平均净负债率为94.1%。值得一提的是，债务杠杆持续优化的情况下，碧桂园融资成本进一步走低。截至2020年6月30日，碧桂园的加权平均借贷成本为5.85%，相比去年底下降了49个基点。Wind数据显示，2020年上半年内地房企发行海外债融资成本为8.41%，碧桂园的发债利率远低于行业水平，较低的融资成本优势，有利于保证其资金持续供给，维持稳定的经营活动。持续提升竞争力 “一率五力”修炼内功近两年来，房地产行业的整体规模增速明显放缓，加上年初疫情冲击，愈来愈多房企更加关注企业的运营效益，向管理要效益，力求实现规模量与质的增长。机构认为，上半年行业普遍销售业绩受冲击但影响可控，但在销售过程中或会附加更多成本支出。碧桂园通过灵活的策略调整和极强的执行力，实现销售管理及行政费用下降，进一步展示了龙头房企的实力与魄力。报告显示，2020年上半年，碧桂园的销售及管理费用占收入7.3%,约为人民币135亿元（不含研发费用及坏账拨备），同比下降27.9%。在巴菲特眼里，具有持续竞争优势的公司,其销售费用及一般管理费用越少越好。今年以来，碧桂园通过“总部精干高效、区域裂变下沉”优化提升公司的管理架构、精细化过程管控提高运营效率等系列举措，进一步降低管理成本，持续提升全周期竞争力，取得了一定成效。据悉，2020年是碧桂园的全周期综合竞争力提升年、高质量发展的关键年。年初，碧桂园集团核心管理层提出“一率五力”，在合法合规、保证安全质量的前提下，做好高效率、成本力、产品力、营销力、服务力和科技力。其中，基础产品力是重点。疫情让健康住宅产品需求凸显，碧桂园迅速启动产品力全面梳理与提升，以健康住宅产品为基础，配套公司全产业链提供的家居健康升级产品，以及碧桂园服务根据疫情提升的安全健康智慧服务，持续为消费者提供更健康的人居生活。目前，碧桂园的项目遍布中国内地31个省/自治区/直辖市288个地级市，总计超过450万家庭1000多万人最终选择了碧桂园。千万级业主的选择背后，是消费者“用脚投票”对碧桂园产品力、服务力及市场价值的认可。业内分析人士认为，尽管疫情带来了额外的不确定性，但碧桂园在全国布局广泛、注重有质量的增长且经营稳健，三四线项目存在复工返工更早、市场定价能力强、产品竞争力突出等优势。下半年，碧桂园销售将持续发力，超额完成全年目标的确定性高。 ", "category": "finance", "source": "小猪佩奇宝宝", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12355571817/1000", "//inews.gtimg.com/newsapp_bt/0/12355572902/1000", "//inews.gtimg.com/newsapp_bt/0/12355571811/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12355571817/1000"}, {"url": "https://new.qq.com/omn/20200827/20200827A000XR00.html", "title": "日剧《骚动时节的少女们啊。》公开预告，将于 9月8日 开播", "publish_time": "2020-08-26 23:59:42", "content": "日剧《骚动时节的少女们啊。》公开预告，本作改编自 冈田�O里 原作、绘本奈央作画 的同名漫画，冈田�O里 负责本剧脚本，讲述 5名女高中生因为“SE×”而烦恼动摇的青春物语，山田杏奈、玉城ティナ、横田真悠、井上瑞稀、古川雄辉 等主演，将于 9月8日 开播。  ", "category": "comic", "source": "喵喵叫的二次元资讯", "imageurl": ["//inews.gtimg.com/newsapp_match/0/12355602148/0", "//inews.gtimg.com/newsapp_match/0/12355602150/0"], "top_img": "//inews.gtimg.com/newsapp_match/0/12355602148/0"}, {"url": "https://new.qq.com/omn/20200827/20200827A000Y400.html", "title": "台风“巴威”来袭今天将过吉林", "publish_time": "2020-08-27 00:00:09", "content": "预计26日夜间开始――受台风外围水汽影响,我省南部将出现中雨,主要影响集中时段为27日白天到夜间26日夜间-27日夜间――白城、松原、长春、四平、辽源、吉林和通化地区有大到暴雨，个别地方有大暴雨27日――我省中西部有5级～6级偏北风转偏南风，瞬时风力7级～9级 ", "category": "weather", "source": "长春科技小记者", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12355602786/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12355602786/1000"}, {"url": "https://new.qq.com/omn/20200827/20200827A000ZB00.html", "title": "在近期，思念泛滥，重归于好的四大生肖：和旧爱余生注定相濡以沫", "publish_time": "2020-08-27 00:00:23", "content": "生肖虎三分热度是真，可是十分喜欢一个人也真。生肖虎的人有些时候不是幼稚，而是想要简单，陪伴，当然风趣幽默的生肖虎自然不会缺少俏皮，热情是表面，孤独却是常态，想要一个更加了解自己的人，想要依赖，却又很倔强。生肖虎的人总是这么矛盾，说着最无关痛痒的话，却把深深地喜欢藏在心里。关于爱情，就像是追逐自由，遇到便想要一辈子长长久久，只是爱情不是你只要努力便可以幸福，需要两个人的相互扶持，相互理解，相互依赖。可是偏偏有时候生肖虎在爱情中举步维艰或者口是心非，明明想要挽留去出口伤人，其实真的很糟糕，但是为了避免尴尬，只好灰溜溜的逃避。在近期，思念泛滥，生肖虎你会因为满月的缘故而更加思念对方，而对方也许会给你发来消息，请你务必不要口是心非，有些话在手机里既然说不明白，就不妨约个地点，见一面，聊一聊，是否能够把心中的误会和纠结解开。也许他一个拥抱，一句我想你，你便心软了。不管怎样，愿你的爱情甜蜜蜜。 生肖牛年底到了，生肖牛最近工作比较忙，部门也有许多任务都得生肖牛亲力亲为。在公司的时候，精神一直都是紧绷的状态，才能冷静地处理，这么多纷乱又复杂的任务。在工作的时候，生肖牛再忙再累，都能保持心态平衡，与同事的沟通，也都是比较温和的。然而，身心付诸于工作上，对另一半则关心太少，而且回到家里的生肖牛，可能太过疲惫了，也容易情绪失控，和恋人的沟通经常是不耐烦的。而在近期，思念泛滥，红鸾星若隐若现，前缘忽远忽近，生肖牛因为忙工作，而对恋人忽略了，两人的感情出现危机。毕竟感情深厚，大家深爱彼此，是不容易说再见的，不过可能会闹分手，有一段冷战期，希望生肖牛忙完工作，也要抽点时间关心身边的人，感情是需要经营的。 生肖蛇生肖蛇平时的性格还是很开朗热情的，但偶尔也会有一些缺心眼的时候，这表现在她们跟自己的前任分手后，仍然还会跟对方保持联系，不管对方曾经深深的伤害过自己。而其实生肖蛇会这么做的原因，不只是因为她们比较缺心眼，而且还是因为在她们的心里，仍然还是爱着对方的，不过因为不好意思放下面子，所以才不去主动挽回对方罢了。而在近期，思念泛滥，生肖蛇最终还是抵不过自己的内心情感，与旧爱再度情意缠绵，复合在望。但愿生肖蛇今后，可以好好珍惜这段失而复得的感情，让彼此能够相亲相爱的幸福一辈子。 生肖虎生肖虎在感情中，是个很容易善变的人，因此，自然就会连她们的恋人，有时候都不能摸透她们内心的真实想法。可能是因为之前运势较差，让生肖虎因为自己一时的冲动，所以导致自己跟恋人之间的感情破碎，这令她们的内心感到后悔不已。而分手之后，生肖虎的脑海中，时常会浮现出以往在一起的甜蜜时刻，这让她们在内心深处，仍然还保留着对方的位置。只要旧爱能够回头，感性的生肖虎，就会很容易让自己对对方旧情复燃。在近期，思念泛滥，生肖虎将有望前缘回归变良缘，旧爱回首成真爱。如果生肖虎真的那么重情重义，确实是忘不了自己的旧爱，那么当复合的机会到来的时候，她们就应该让自己好好把握住，这样的话，才有希望让两个人重新相爱，甜蜜更甚。", "category": "astro", "source": "生肖运势论", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12355603035/1000", "//inews.gtimg.com/newsapp_bt/0/12355603036/1000", "//inews.gtimg.com/newsapp_bt/0/12355603037/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12355603035/1000"}, {"url": "https://new.qq.com/omn/20200827/20200827A000ZP00.html", "title": "警惕！葫芦岛有人冒充燃气公司工作人员行骗！", "publish_time": "2020-08-27 00:00:03", "content": "我是燃气公司的工作人员你家的燃气管子有问题，该换了你换我们这种“最新软管”安全系数很高的\"\"我就问你装不装？不装后果很严重！\"注意！注意！注意！如果有人上门这样对你说大家伙可要多长个心眼哦！近期，葫芦岛新奥燃气接到不少用户反映，自家小区楼下张贴出一张让用户将家中的燃气胶管更换为不锈钢金属波纹管的通知，甚至有自称燃气公司“工作人员”上门强制推销高价燃气报警器、更换波纹管等燃气附属设施，小区内不少居民误认为来自正规的燃气公司，但最终却证实系其他非正规燃气公司所贴，大呼受骗。  ▲小区贴出的通知和自称“工作人员”出示的工作证葫芦岛新奥燃气现郑重声明：该行为与本公司无关，葫芦岛新奥燃气未与任何单位或个人合作销售燃气设施。冒牌燃气公司入户更换燃气管、安装阀门等新闻屡见不鲜 ▲百度搜索结果在此提醒广大用户：因燃气易燃易爆的特性，国家对于燃气具的安装、维护、检修等，制定了严格的培训要求和上岗资质规定，所以一定要选择有资质的正规燃气公司，才能彻底杜绝安全事故的发生。新奥员工识别方式：方式一：葫芦岛新奥员工入户服务，身穿统一工装（黄色、深蓝色，有“ENN新奥”标识）、佩戴新奥胸牌，胸牌上有照片、姓名和员工编号。 来源葫芦岛新奥燃气", "category": "social", "source": "葫芦岛有事说话", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12355605202/1000", "//inews.gtimg.com/newsapp_bt/0/12355605204/1000", "//inews.gtimg.com/newsapp_bt/0/12355605205/1000", "//inews.gtimg.com/newsapp_bt/0/12355605206/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12355605202/1000"}]