[{"url": "https://new.qq.com/omn/20200815/20200815A0000I00.html", "title": "疫情之下，香港经济内外循环打通复苏路", "publish_time": "2020-08-14 23:57:14", "content": "新华社香港8月14日电题：疫情之下，香港经济内外循环打通复苏路新华社记者张欢香港特区政府统计处14日公布，2020年第二季度经济同比实质下跌9%，跌幅较一季度收窄0.1个百分点。虽然收缩程度放缓，但是特区政府认为，经济形势仍然令人忧心，尤其是新一波疫情来袭，经济复苏时间或长于预期。特区政府财政司表示，为进一步稳经济和保民生，香港在提供财政支援的基础上还应致力于打通两个“循环”，通过“内循环”控制疫情，恢复社会活动，通过“外循环”实现香港、澳门、内地之间正常商务和旅游往来，以最快速度恢复商贸生气。跌幅从9.1%收窄至9%,表明香港经济在第二季度趋向稳定，这种态势源自本地新冠肺炎疫情在5月和6月大致受控，以及内地经济复苏部分抵消了香港货物出口面对的外围不利因素。然而，疫情依旧是最大制约，特区政府认为经济情况仍然令人忧心，“三驾马车”的动力尚且疲弱。数据显示，香港货物出口在二季度的跌幅缩小至2.4%，远低于首季9.7%的水平，但是服务输出却在二季度进一步急挫至46.1%的最低纪录。同时，本地固定资本形成总额在二季度的跌幅扩大至21.4%，大于一季度5.6个百分点；私人消费在二季度同比下跌14.2%，下滑幅度成为历来之最。在不断下行的经济环境中，香港4-6月的失业率已经升至6.2%，成为逾15年以来的高位纪录，其中与消费和旅游相关的零售、住宿、餐饮行业合计的失业率更高达10.7%。特区政府财政司司长陈茂波强调，虽然经济在第二季度的收缩状态略为纾缓，但是情况仍然十分严峻，而且香港正在面对新一波疫情冲击，既影响民生，也困扰经济。陈茂波表示，经济在第三季度也许承受更大压力，或需要较原来预期更长的时间才能恢复。香港需要在控制疫情和维护经济活力之间找到最适当的平衡。香港市民何梓欣原本在一家中小企业担任助理经理，因为公司被疫情波及，她失去了工作。失业期间何梓欣曾寄出约300封求职信，回复寥寥无几。几度失望的她最后受聘于特区政府通过“防疫抗疫基金”增设的职位，成为机电署宣传主任。增设工作岗位是特区政府正在全速落实的抗疫援助措施之一，为了应对疫情挑战，特区政府在上半年已启用历来最大规模的“保就业、撑企业、纾民困”举措。特区政府预测，综合支援措施的缓冲效应后，2020年经济增速为-6%至-8%，低于政府4月时的预测数值：-4%至-7%。特区政府财政司表示，除通过财政资源提供支援，还将致力于打通内循环和外循环，以最快速度恢复香港的商贸生气，进一步保民生、稳经济。就内循环而言，重要工作是“控制疫情、个案清零”，恢复社会活动。就外循环而言，则是在香港管控好疫情之后，通过“旅游气泡”安排，首先让持有健康码的内地和港澳人员恢复正常往来，进行商务和旅游活动。陈茂波谈到，当前全球疫情仍然严峻，香港与很多地区的商务、旅游等活动暂时难以恢复，然而内地已经有效控疫且民众恢复出行，如果香港也能控制疫情，通过内、外循环，借助粤港澳大湾区的发展空间，以及内地庞大的消费市场和金融等专业服务需求，香港经济有望较早复苏，香港民生有望改善。在特区政府积极作为的同时，香港商界也在寻找革新突围的方向，探索远程操作、网络销售等数字化经营模式。根据汇丰集团的调查结果，87%的受访香港企业认为疫情时艰也是转型机遇，59%的企业将在未来5年着力投资创新科技和多元发展，提升抗逆能力。正如特区政府政务司司长张建宗所言，香港面对的困难是暂时的，只要疫情得以控制，未来充满机遇。", "category": "finance", "source": "新华网客户端", "imageurl": [], "top_img": ""}, {"url": "https://new.qq.com/omn/20200815/20200815A0000K00.html", "title": "吕布死后，他最珍爱的3样宝贝，分别落入谁手？", "publish_time": "2020-08-15 00:00:04", "content": "文案策划：袁载誉；文案编辑：小橙子吕布，三国人，东汉末年名将。都说纵观三国群雄，不乏能征善战的大将，运筹帷幄的谋士，但是像三国演义中吕布这样的文武全才，德才兼备的将领，便是罗贯中此等小说家精心琢磨出来的。 今个天气好，老夫掐指一算呐，适宜下棋打牌走街串巷喝茶闲聊。沏壶茶吧，聊点吕布心尖宝贝的事――吕布死后，他的三个宝贝去哪了？不过讲之前，还是先听听吕布趣事洗洗耳。吕布趣事一二这所谓闲聊啊，就得少扯正史，说点小说里的那些事，今天的吕布，是罗贯中笔下的英雄，是民间百姓口口相传的英雄。他一直以“三国第一猛将”的形象存在于人们心中，是一个一生无大恶，无大过，颇得人心的将领。吕布是五原郡九原县人，在五原至今就流传着许多关于他的传说。蒲扇在影子边摇啊摇，是不是得说点趣事？那就聊传说故事吧。 要说起吕布的故事，那就从娘胎里开始讲起吧。留驻边塞时，吕布的祖父吕浩携妻儿来到五原，打拼事业，开拓荒土，把吕家在五原发展起来。后来吕浩去世，吕布的父亲吕良接着管理边疆，还娶了一富豪财主的女儿黄氏。黄氏聪明贤惠，但苦于怀了四个女儿之后一直无子。一日到了白马寺拜佛求子，当天晚上，黄氏得一梦，一猛虎扑身而来，惊吓间欲唤丈夫，只见它温顺卧于身旁。不日后，黄氏便有了身孕，但怀胎12月仍不见分娩。直到一天彩虹现于西北天空，光彩夺目，随之五原山崩地裂，地动山摇之时，黄氏终于在一布匹上生下了这个孩子。过程坎坷，但吕家终于喜得一子，吕良甚是高兴。不过更为玄幻的事情来了，这孩子一出生，只见自断脐带，双目有神，两拳紧握，笔直站立在吕氏夫妇面前。这黄氏颇多担心，吕良却很是高兴，认为“吾儿神也”，最终取名“吕布”。要是此等事放在现在，只怕只能当作灵异事件处理了，这孩子爹妈怕是会吓得半死吧。九岁那年，吕布去了外公家，看见羊群，轻而易举便生擒两只，外公见了大为惊叹，于是便送了一匹马给吕布，之后吕布一直与马为伴，爱马如痴，从不离胯。说到这儿啊，吕布的三个宝贝，其中之一便是一匹马。吕布死后三个宝贝怎么了吕布离开五原县之后，开始了他横扫千军却悲壮的人生。吕布的结局是被缢杀，然后枭首，张辽则带兵投降曹操。在吕布死之前，有这样一段对白，吕布曾要求松绑，曹操笑说：“捆绑老虎不得不紧。”吕布又说：“曹公得到我，由我率领骑兵，曹公率领步兵，可以统一天下了。”...吕布死前说：“大耳儿刘备最不能相信！”一代枭雄就这样倒下，但是他的三个心尖宝贝呢？去了哪里？ 吕布的三个宝贝，即指的是方天画戟、赤兔和貂蝉。其实在正史里面，吕布可能没那么多故事可讲，草草“便弓马，膂力过人”，但小说可就丰富很多了。一、赤兔马据说吕布当年之所以杀丁原投董卓，是因为他对那些金银珠宝不感兴趣，唯一让他心动的，就是赤兔宝马。这赤兔马可是马中精品，马中之王者。不过在吕布死后，赤兔马可谓是最悲情的存在了。这匹吕布的西凉爱骑，在《三国演义》当中最后落到关羽的手中，关羽败走麦城之后，赤兔马也被俘虏到东吴帐下。但赤兔马始终拒绝被人再次乘坐，一生只认一个主子，最后绝食身亡而死。 不过在很多记载里表示，赤兔马和吕布基本上没有什么关系，只是用“人中吕布，马中赤兔”来表达吕布的才干，后来在小说和流传中就自然而然地联系在一起了。二、方天画戟有一传闻如下：曹操在吕布死后，把他的兵器都收藏起来作为炫耀的象征。不过在小说里面，罗贯中似乎没有明确地告诉读者这方天画戟去了何处。方天画戟虽一直都是吕布的专属兵器，但兵器始终只是在小说中扮演武勇的角色，落在谁的手中并不会对小说最后的结局有什么翻转。且每个英雄人物都有自己的专属，落到谁手里都有些画蛇添足的味道。至于曹操会不会这么无聊把吕布的兵器供奉起来，那就另说了。三、貂蝉都说吕布是一个一生无大过无大错之人，这只是大趋势的认知，也有人说吕布是个“无原则的小人”。原因之一就是王允计划杀死董卓，把貂蝉献给了吕布，目的是让吕布和董卓（吕布义父）争风吃醋，结果吕布不负众望，把董卓给杀了。 吕布死后，她要面临的是什么呢？其实罗贯中最后一次提及貂蝉，还是在跟吕布一起在白门楼被曹操围困的时候。吕布死后，貂蝉的价值被榨干，鲜有人理会，罗贯中也没有再叙述。毕竟在男尊女卑的社会，貂蝉还只是一介婢女，很难奢求在历史小说里给她多么浓墨重彩的描写。虽然“吕布死后貂蝉去了哪”这个问题逐渐被主流文人抛弃，但也有学者孜孜不倦在研究，探寻貂蝉最后一段生命历程。袁史有话说“吕布死后，他的三个宝贝去了哪？”这个问题，其实无论是在小说《三国演义》里，还是在后世学者的研究中，都始终没有清晰一致的答案，但我们可以知道的是，那些真正热爱历史，热爱三国的人，他们还会在这条路上寻求一个答案。还有那些笔者，愿意穷尽一生去畅想，去书写貂蝉来不及完成的事。茶水已凉，收摊。", "category": "history", "source": "袁载誉", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12162270254/1000", "//inews.gtimg.com/newsapp_bt/0/11024824888/1000", "//inews.gtimg.com/newsapp_bt/0/12280913451/1000", "//inews.gtimg.com/newsapp_bt/0/12150861990/1000", "//inews.gtimg.com/newsapp_bt/0/12280913453/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12162270254/1000"}, {"url": "https://new.qq.com/omn/20200815/20200815A0000P00.html", "title": "旅荷大熊猫宝宝取名“梵星”", "publish_time": "2020-08-14 23:57:42", "content": "新华社布鲁塞尔8月14日电（记者潘革平）海牙消息：荷兰欧维汉兹动物园14日为在该园出生满百天的大熊猫宝宝举行官方命名仪式，正式为其取名“梵星”。在动物园为大熊猫宝宝举行的网络征名投票中，“梵星”从五个候选名字中胜出。“梵”取自梵高，代表出生地荷兰，也形容草木茂盛，寓意生机活力。“星”取自大熊猫爸爸“星雅”的姓，寓意希望和方向，也使人联想到梵高的星空作品。中国驻荷兰大使馆临时代办陈日彪在命名仪式上致辞说，2017年大熊猫“武雯”“星雅”来到荷兰，吸引了众多“粉丝”。“大熊猫宝宝在新冠疫情期间诞生，既为疫情中的两国人民带来希望和喜悦，也见证了两国携手抗疫的友好情谊。”出席命名仪式的荷兰外交部亚大司司长莫森莱赫纳说，大熊猫宝宝出生在特殊时刻，为疫情中的两国人民带来希望。大熊猫是中国的象征，是友谊、和平、和睦的象征。“武雯”和“星雅”旅荷，表明中国高度重视中荷友谊及两国关系。“梵星”出生于今年5月1日，是“武雯”在欧维汉兹动物园产下的第一只大熊猫宝宝。“梵星”目前仍与妈妈生活在产房内，性别尚未知晓，预计将于10月首次与公众见面。与“武雯”和“星雅”一样，“梵星”也属于中国。“梵星”可在荷兰生活四年，之后将回到中国。", "category": "social", "source": "新华网客户端", "imageurl": [], "top_img": ""}, {"url": "https://new.qq.com/omn/20200815/20200815A0000V00.html", "title": "深圳一名超市员工确诊，排查出2名同事核酸阳性", "publish_time": "2020-08-15 00:00:06", "content": "8月14日，深圳接广东省卫健委通报，一名此前在深圳工作的女性在老家汕尾陆丰市确诊为新冠肺炎。陈某，女，41岁，深圳市罗湖区水贝盒马鲜生超市酸奶销售员，居住在龙岗区布吉润祥家园。8月6日，其与子女从深圳乘大巴车返回老家汕尾陆丰市，8月11日到陆丰市人民医院就诊。8月14日，深圳接到通报，陈某为新冠肺炎确诊病例。 接报后，深圳市委市政府高度重视，立即启动应急处置，对患者所住居民楼的全部居民和工作场所的所有员工进行居家隔离，开展核酸检测。对所住小区、工作地点（罗湖区水贝盒马鲜生超市）等重点场所实行封闭式管理，进行全面消杀。目前，已采集重点人群样本1730份，生活和工作环境样本2140份。经排查，2人（男性、女性各1人）核酸检测阳性，其他均为阴性。该2例阳性人员均在罗湖区水贝盒马鲜生超市工作，分别居住在罗湖区和龙岗区，现已被送至深圳市第三人民医院隔离观察，其所住楼栋的居民已接受医学观察和核酸采样检测，相关场所已进行消杀，各项有关疫情防控工作正在进行中。在此郑重提醒市民，要进一步加强个人防护，注意科学佩戴口罩、多洗手、勤通风，保持社交距离，配合相关部门做好健康管理，如有发热等不适症状，应尽快就近到医疗机构发热门诊就诊。来源：澎湃新闻", "category": "social", "source": "环球时报新媒体", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12280378735/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12280378735/1000"}, {"url": "https://new.qq.com/omn/20200815/20200815A0000W00.html", "title": "吓死狗狗啦 来之爱犬的超暖心救援：你快点下来", "publish_time": "2020-08-14 23:59:19", "content": "人类会因为绝境被逼不得不坚强，而狗狗却因为爱人类，努力去完成那些看似不可能的事情...... 蒙特斯 (Montse) 是个运动达人，她有只非常呆萌的狗狗――伊戈尔 (Igor) 。有天她决定拍一段自己做引体向上的视频，于是她准备好后就把椅子踢开，开始把自己往上拉。  没想到才拉了两下，在旁边的伊戈尔马上紧张的把椅子推回主人的脚下。  蒙特斯发现伊戈尔把以推到她脚下之后原本还想继续做，没想到在旁边的狗狗以为主人没发现有椅子，着急的直接站到椅子上。 是不是非常贴心呢！你家的狗狗有做过什么让你感动的事呢？欢迎留言分享。", "category": "pet", "source": "宠物地带", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12280922342/1000", "//inews.gtimg.com/newsapp_bt/0/12280922343/1000", "//inews.gtimg.com/newsapp_bt/0/12280922344/1000", "//inews.gtimg.com/newsapp_bt/0/12280922345/1000", "//inews.gtimg.com/newsapp_bt/0/12280922346/1000", "//inews.gtimg.com/newsapp_bt/0/12280922347/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12280922342/1000"}, {"url": "https://new.qq.com/omn/20200815/20200815A0001700.html", "title": "国米史诗级引援坎特、托纳利重磅来袭，这操作孔蒂和球迷可满意？", "publish_time": "2020-08-15 00:00:07", "content": "国米本赛季的成绩还是令人满意的，联赛第二落后尤文1分，欧冠虽然小组未出线但在欧联赛场淘汰赛已经成功赢下赫塔菲和药厂勒沃库森进入四强，还有大可能赢得苏宁入主后的第一座奖杯。 疫情后阶段的成绩拉胯，让本就不具有媒体舆论优势的国米雪上加霜，各种负面消息纷至沓来，劳塔罗马丁内斯转会新闻、B罗什克要被交换、埃里克森不受孔蒂待见、孔蒂对高层出言不逊等等让高层与球员饱受煎熬，不坚定的球迷也被带偏了路线表达不满！怎一个惨字了得！如今随着张康阳回到俱乐部，面临的问题都会处理好，首先国米会给予孔蒂极大的支持，继续让他带队。如果要换也不会买来阿什拉夫了，况且炒掉主教练要花2000万欧违约金，国米引援数着米粒做饭，这钱买人他不香吗？所以孔蒂帅位很稳！ 苏宁毕竟是一个企业，教练也只是一位员工，总不能面对采访一直吐槽这样那样的吧，而且都这么支持了。对于孔蒂的要求，苏宁早就决定加大投资提升品牌价值，下窗下血本造轰动影响。 托纳利其实早就是国米囊中之物，尤文能拿下库卢塞夫斯基，那么国米也不甘落后，在欧联杯结束后将谈细节签约，先租后买稳不稳？虽然面临米兰尤文竞争，不过问题不大。国米的重磅签约不是梅西，梅西今年肯定是来不了的，所以补强是另一个中场球员坎特。当国米装上了双发动机，这中场引擎不得轰鸣，B罗加坎特这不是一道坎，是一段长城。 有人会质疑坎特年龄偏大，有人说他是玻璃人，还有人疑问会不会把布罗佐挤走，其实大可不必，国米是要成绩的，增值阶段只会把贝西诺、加利亚尔迪尼送走，不过也有可能留下打替补。对于补强只会越来越令人放心，先租后买马洛塔何时吃过亏呢！", "category": "sports", "source": "砍柴人不进球", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12280921268/1000", "//inews.gtimg.com/newsapp_bt/0/12280921273/1000", "//inews.gtimg.com/newsapp_bt/0/12280921762/1000", "//inews.gtimg.com/newsapp_bt/0/12280921271/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12280921268/1000"}, {"url": "https://new.qq.com/omn/20200815/20200815A0001O00.html", "title": "34岁女老师患乳腺癌，若早发现这小肿块，或许还能及时消掉", "publish_time": "2020-08-15 00:00:08", "content": " 林老师在上海一所大学任教，家里有一个5岁的女儿，也算是家庭和睦，但近两年为了升职做教授，每天都熬夜加班，回家还要陪女儿，忙得不可开交，有时候觉得胸疼，还以为是经期反应。直到她被胀痛困扰得睡不着觉，按压发现有个明显的肿块，才去检查，谁知一切都比她想象的要严重，乳腺结节5级，大概率恶性，病理切片结果为癌变。回想起这几年来的日子，她真的后悔又痛苦，在工作的忙碌中忘了照顾好自己的身体，若能早点发现这个小肿块，也不至于现在越长越大，直到手术切除乳房的地步。【结节来到女人身上，不是毫无原因！】经了解，林老师这忙碌的几年里，还有很多不好的习惯，堪称乳腺结节的“帮凶”，若你也有，劝你尽早改掉：1、长期熬夜为了工作或家庭，林老师这段时间基本上没有12点前睡过，而睡眠不规律、不充足都会直接影响女性的内分泌平衡，导致经期紊乱、乳腺增生，长期发展下去就会成为结节，甚至恶化。2、精神压力大工作面临升职，家庭有孩子教育的压力，加上林老师又是争强好胜的人，对自己和家庭的要求太高，常常感到焦虑、生气，归结到中医上，生气导致肝郁，引发脾胃不调、气血瘀滞，结节就长出来了。3、饮食随意林老师平时偏爱冷饮和甜品，包括自己为了护肤买了一些乱七八糟的激素东西，这些都在无时不刻地刺激着女性的乳房，导致增生。【结节发现早，还可以自己散掉】一般乳房发现异常疼痛或摸到小硬块，都应该及时去做检查，根据报告级别可以判定，在1-3级的是良性，4a级良性可能也比较大，初步还可以通过饮食和生活习惯来改善。若你平时安心做好3件事，结节自然离开你：1、注意清淡饮食，避开刺激性食物。可以多吃一些对通乳散结有帮助的食物，如丝瓜、海带、芋头、黑豆、石榴、芹菜、韭菜等。2、想从根散结，可直接吃本草坊百结开，以中药金方疏通乳络，化瘀散结。属于中药片，以广西的散结金方提前熬制，主要是将桑葚、当归、蒲公英，甘草，桃仁、黄精等活血化瘀的中药进行配伍，坚持3个月慢慢缓解乳房疼痛，小硬块慢慢变软化小，避免结节增大，防止乳腺癌找来。3、规律作息，放松心情。百病由气起，常发脾气会导致女人体内行气不畅，各处淤堵、郁结，而睡眠不规律更会加重这些问题，所以女人要懂得调节自己，放松自己，心情好了，结节就跑了。", "category": "health", "source": "有一份安暖清宁", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12280921540/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12280921540/1000"}, {"url": "https://new.qq.com/omn/20200815/20200815A0001V00.html", "title": "花7个亿建学校，寒门也需教育资源！", "publish_time": "2020-08-15 00:29:52", "content": "举债七个亿建豪华中学应不应该？200多万的假山喷泉，校训石光路费就花了五六万，还建了400多套教师公寓宿舍，削山填谷，豪华食堂，这七个亿花去了贫困县财政三四年的收入，如此面子工程到底为啥？ 8月14号，陕西镇安县在镇安中学项目中投资超过7亿元，每年偿还500多万，要连续偿还12年之久，而令人震惊的是镇安县刚刚脱去贫困县的帽子，每年的财政收入也就1.7亿，偿还债务的压力很大。 学校是一座仿唐建筑群，兼备数字化教学设备和现代化体育场，假山瀑布花费了200多万，1.4万平米的学校餐厅，还有单独的包间，红木铺地，餐具考究，一个县级学生食堂为何如此铺张，真的是为了学生的教育？还是另有目的？ 新学校还建了4栋438套教师公寓房，里面的家具设施应有尽有，但是因为这个新学校距离县城有14公里，老师如果不入住，每月通勤就要花费1000多元，增加了教师负担，这所学校建设真的花了7个亿吗，还是有其他原因？ 媒体一方看到的是铺张浪费，贫困县建豪华学校没用处，但是当地人看到的却是另一面，新学校虽然花费很高，但是县政府办公楼却还用着上世纪的老房子，连门都是新世纪初翻新的，这和很多贫困县举债建设办公楼不一样，镇安县至少不穷教育。一边给孩子们花费巨资建学校，一边还贷款，这要是放到一个家庭内，很有正能量，但是为啥镇安县却被人觉得是在做面子工程？不建办公楼建学校，花费这么多也是为了能有更好的回报，还给了学子们一个好的环境，有何不可？ 上海，北京等地一个中学建设费用也是几亿十几亿，就没有人说花的多，贫困县将三个中学的6000多人集中起来，建设一个好学校，吸引更多的人才，发展旅游业，就属于铺张浪费，难道就没人看到教育资源不均衡吗 ？ 一个贫困县如何发展？没有好的基础设施，高素质人才能招到吗？没有好的人文环境，投资能拉来吗？就要镇安县的学子用破桌子，破教室，没有多媒体，没有现代化教室才符合贫困县学校的面貌吗？为何大城市发展教育投入就没人说，而贫困县就不能盖豪华学校呢，如果学校建设过程没有个人利益问题，我觉的支持这种建设，至少这对学生和老师来说，很实用，比大多数先举债建办公楼强太多。 看待问题，不能听信一面之词，要有自己的判断力，在读书这件事上，镇安县至少给孩子们创造了一个优美的环境，而他们自己还在上世纪破旧的办公大楼里工作，能做出这项决定也是有魄力的。 为啥寒门难出贵子，教学条件和师资队伍起了很大的作用，镇安县给学生铺好了这两条路，没有做错，城市的教育资源好于县镇，城市在教育资源上的投入很大，镇安县有这魄力把钱投入教育，有啥可被指责的。至少，镇安县的学生不会反对。", "category": "edu", "source": "热点社评", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12280916617/1000", "//inews.gtimg.com/newsapp_bt/0/12280916618/1000", "//inews.gtimg.com/newsapp_bt/0/12280916619/1000", "//inews.gtimg.com/newsapp_bt/0/12280916620/1000", "//inews.gtimg.com/newsapp_bt/0/12280916621/1000", "//inews.gtimg.com/newsapp_bt/0/12280917216/1000", "//inews.gtimg.com/newsapp_bt/0/12280917218/1000", "//inews.gtimg.com/newsapp_bt/0/11440528140/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12280916617/1000"}, {"url": "https://new.qq.com/omn/20200815/20200815A0002K00.html", "title": "谁念生活百般忙？只因人生无所向", "publish_time": "2020-08-14 23:59:55", "content": "一忙起来，就忘了生活的原貌，更不知道自灰头土脸的模样。如果真的能够闲下来，有谁愿意这样忙呢？别把忙当做是一种好事。忙，只能证明你是工作的奴隶。没有多大本事的人，便永无休止地在忙里打着转儿，还真以为“忙是治愈一切的良药”呢！殊不知，在天旋地转的忙碌中，不知不觉就让人失去了生活的本真。一旦，我们都成为爱岗敬业的老黄牛，一门心思投身于工作，便再也分不出半点闲暇融入家庭，温润生活，稳固感情。可是大的环境都这般，在工作与家庭之间，似乎总是横亘着些什么，很难达成一种平衡。这大抵是就是我们一直以来、过得极其压抑的缘故吧！一忙起来，还有什么额外的想法呢？都不知道自己是谁了。想入非非，渴望能够挤进上流社会，过上上等人的生活。可是这种天花乱坠的想法似乎可笑至极。毕竟迄今为止，我还没有具备这样一种能力，能让我轻易摆脱眼前的这种生物所息的状况呀！如果人生真的还有选择的话，我宁愿流落街头，也不愿待在这样的工厂呀！这样一种生活，仅仅把我们所有的时间给剥夺，还把人平生仅存的一点念想给埋汰。你有见过哪个在工厂里亲爬苦做而后声名大噪的人物？固然有那么一位打工皇帝唐骏出头，可是也毕竟是千千万万工薪阶层之中的小概率事件。从一个普通的打工者，蜕变为一名打工皇帝。可不是巧取豪夺的事情啊！毕竟我们对待工作的态度和别人对待工作的态度肯定是截然不同的。不然，怎么会判若云泥呢？ 每天，上下班儿的途中，看到的也都是些工薪阶层，难不成还能看到几个阔绰的公子哥儿去流马路吗？不过也没什么好奇怪的。也每天都能看到那辆奔驰在马路边儿上停下来，然后唱出一个年轻的脑袋，如果说是去干嘛的，那还用问吗？肯定是买早餐呀！牛奶，面包，油条，稀饭，麻圆，豆浆……都是一些习如往常的吃食，无论贫富，不管贵贱，皆无分别，也同样都要吃饭穿衣。谁都避不开那个梗儿。所以一座城，也正是因为这样的阶层，才有模有样啊！才会凸显出生活的气息。如果不是工薪阶层在这样的城市里扎堆，估计像鄂尔多斯和底特律这样的鬼城也将泛滥。我们终究要认清现实，并为这些城市的创建而心生鼓舞，而不是以异样的眼光去对待。每天，早晚之间也都是这样的忙乎啊。很快的，天一亮，就起床，洗漱完，就要披挂上阵，往公司赶。沿路也都如此一番景象，年轻的父亲陪着他的孩子在那里吃着拌面，一群穿白衬衫儿的汽车销售员在店门口集训，一条小灰狗又开始优哉游哉地过马路，一辆一辆的集装箱像驰进那个物流公司，被台风刮倒的树木早被清理一空，《兰花草》的音乐铃声早已响遍了整个园区，偶尔也看到红艳艳的凤凰花，依如盛夏荼蘼绚烂。可是谁又闲情去赏那些花儿呢？那些长在高高的树梢上，仰望着云天，为那蔚蓝的天际又增加了一分华彩。熟悉的839公交车又到了那个绿菀工业园再掉个头儿之后绝尘而去，而那一辆又一辆蓝色大巴车，必定又是载满员工去公司上班的。都是如此一种模式，也都是城市的创建者和创造者。不得不为生活一如既往。不去奋力工作，就随时等着咔嚓。这是一个极其现实的时代，我们都得为眼前的苟且而奔走着，而操劳着。只想余生过得更踏实些。有何不可呢？ 必然，我们绝大多数人的生活，也都是这样啊。如若生活不是这样，哪又会是怎样呢？我们曾无数次地怨叹自己当下的状态，曾经一度想逃离。想回到曾经的农村。可是后来的再仔细一下，哪里又有可逃之处？哪里又回得去呢？固然我们已无杜甫“白日放歌须纵酒，青春作伴好还乡”的美妙憧憬，我们只有“儿童相见不相识，笑问客人从何处来”的尴尬境地。人生总是年轻的时候到处闯，年老的时候在想起自己的故乡。可是是否太晚了呢？必然，我们是要有慢生活的节奏才行，总要有一种舒缓的节奏，能让人体会到生活原有的滋味呀！只有所有的状况都慢将下来，才有时间过自己想要的生活，见自己想见的人，做自己想做的事。这不仅仅只是一种奢望，这更是与生俱来的一种精神诉求。谁不想日子过得好呢？那么，得有足够的时间啊？陪伴自己的家人，经营自己的生活，改善自己的家境，有何不可呢？闲时和自己爱的人一起看夕阳西下，笑着问爱人粥是不是热的。人这一生得一人如此，胜过一切的名利。可不是吗？谁念生活百般忙？只因人生无所向。天旋地转图生计，夙兴夜寐因念想！ ", "category": "inspiration", "source": "凭海临风", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12280922496/1000", "//inews.gtimg.com/newsapp_bt/0/12280922497/1000", "//inews.gtimg.com/newsapp_bt/0/12280922498/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12280922496/1000"}, {"url": "https://new.qq.com/omn/20200815/20200815A0003900.html", "title": "3岁孩子70斤，父母还挺骄傲？", "publish_time": "2020-08-15 00:00:13", "content": "在任何事物都能“网红”化的现在，我们越来越多的发现，网络上不知何时起生长起了一种新型“吸血鬼”。他们吸附在不谙世事的小孩子身上，把儿女当成圈流量、博眼球的工具人，只要能得到关注，就不惜任何代价…最近，网上又有一个小小的“网红”引起了网友们的关注 ，这是她两年前的样子 小女孩的名字叫“佩琪”，不用说，一看到这个名字就能想起那个圆圆的，可爱的卡通人物。而她引起大家关注的原因也不是别的，是她的年龄和她现在的体重。佩琪今年3岁，但是她已经70斤重了。这是她现在的样子 刚开始引起关注，是佩琪的父母在网上发布了她玩耍、吃东西的视频。 长得胖墩墩的佩琪为此圈了不少的粉丝。经常有人留言说看她吃东西很有食欲。还有一些家长，表示很羡慕佩琪吃东西，因为对于父母而言，有一个不爱吃饭的小神兽，真是世上最让人头疼的事情了。但视频看着看着，就不太对了。在2019年8月发布的一条视频里，佩琪妈妈表示，孩子才两岁半，就已经有50斤重了。 而且这体重，正是她的爸爸妈妈喂出来的。账号里记录了很多佩琪吃东西的视频，视频中，孩子吃的基本都是不适合她这个年龄段肠胃的食物。 有时候，佩琪面前摆着的是满满一桌快餐。孩子抓着油炸薯条往嘴里送，爸妈视若无睹，还有点兴奋的表示：孩子比大人吃的还多。 有时候，就是一碟满是面条的早餐，配菜是还带着塑料膜的淀粉蟹棒 佩琪的父母对她的食量似乎也不太节制。 给孩子盛饭，一大盘子米饭，拌上几勺青椒炒蛋就算完成，高热量的蛋糕，孩子拿勺子舀着奶油大口大口的吃。 油腻的烧鸡，孩子一次就能吃小半只。  有些视频里，煮一碗方便面、随便点个外卖就是佩琪的一餐。  另外还有网友发现，孩子的饮食习惯也不好。不吃蔬菜，吃东西不嚼，对于爸妈给的高热量、高糖分食物情有独钟。 于是在这样的情况下，佩琪的体重很快从50斤长到了66斤，食量更是水涨船高。 一顿从吃两个包子发展到了吃6个，一顿能喝一瓶饮料吃半只鸡，还要再加一碗粉。而不知道从什么时候开始，一条条视频的标题都成了“3岁70斤小胖”开头。 家长不但不担心，还把孩子体重当噱头。很多网友看不下去，就留言希望注意孩子饮食，这些东西热量太高了，孩子消化不了。有人留言，不要信那些孩子长大了就好了的话，这样下去，她可能长大的机会都没有。  还有人在看了孩子吃的东西以后问怎么都是面条，没有蔬菜。但这些，孩子爸妈顶多敷衍回复一下：“养的没那么精细”“菜都被她挑出来了”。或者干脆觉得被网友说很无辜…下次照旧用一样的标题堂而皇之的说相同的话。 这就让人很奇怪了。一个才几岁的小朋友，加一点蔬菜难道不是基本的？跟精细扯得上关系吗？更何况孩子挑食的习惯还不是父母养成的。在她味觉最灵敏的阶段给她吃炸鸡、汉堡、方便面，喝饮料、可乐，怎么可能不对她的饮食习惯造成影响。 大概是看网友的留言多了，视频中倒是还加了一些要给孩子减肥的桥段。然而，减肥是不可能真减肥的。在新的视频中，家长仍在一边口口声声说“给她正常吃饭了”“胖闺女饿的快”，一边带孩子吃高热量的食物。 因为孩子只爱油炸食品。 品一品这标题 一边说着爱孩子，一边在两个月内又把孩子从66斤喂到了70斤，目标直奔100斤。 吃的还是那些高热量、不见绿叶的东西。 拍着孩子狼吞虎咽啃炸鸡的视频一边说“这样的炸鸡营养又健康。” “晚餐一个面包配水，不知道会不会饿醒？” 孩子中暑了不舒服吃的少一点，爸爸扬言“弄补药”… 孩子说不想吃了，爸妈还在夹菜。  好像在他们眼里，孩子就是一个吃饭机器。吃的越多越好，吃的少一点反而不正常，还要美其名曰“是爱”。 是爱吗？我真没看出来。没看出他们在语言上对孩子的爱，更没有看出行动上对孩子的爱。孩子长到70斤，妈妈看着孩子坐在对她而言已经很拥挤的小推车里，还要感叹孩子坐坏了几辆车了。 视频标题依旧是“小胖妞”“70斤小胖妞”“全网最粗鲁吃货”。视频里称呼小朋友，张嘴闭嘴的都是“胖子”“太胖了”“小区第一胖”…你品，你细品，这是一个为人母亲的人能讲出的话吗？不怕伤了孩子的自尊心？ 过去，谁家孩子胖，家长会拿出来炫耀，显得家庭条件好。现在，随着我们生活条件越来越好，我们周边也出现了越来越多小胖墩。越来越多像佩琪父母这样的人也应运而生。他们架起手机，将孩子往镜头前一放，随便糊弄一碗饭，一份菜…  简单好操作，喂胖了孩子，娱乐了自己，赚得了流量，真不错，一举好几得。实在不行就推卸责任。  佩琪妈妈曾在视频里感叹，孩子两岁半的时候出门就会引起周围人围观。到了三岁，带孩子出门她会觉得不好意思，觉得难堪… 你尚且不舒服，怎么就不替自己的女儿想一想，小小的她，出门会遭受别人怎样的眼光。更重要的是，这样的体重不只会对孩子的心理造成影响，很可能已经威胁到了孩子的健康。 70斤…一个十几岁发育良好的孩子，体重也就这样了，甚至很多娇小的成人女孩也比这重不了几斤。3岁的小朋友，骨骼、内脏、消化…机能都还不健全，这样的体重她的骨骼根本承受不了。视频里已经能看出，孩子的腿，因为超标的体重都已经变形了… 当然，严重超标体重的影响，还不止这些。有研究表明，内分泌系统肥胖的儿童和青少年，糖耐量受损的患病率为7%-25%，这意味着后期发展为糖尿病的风险非常高。超过一半的肥胖儿童有血脂异常，发生心血管系统疾病、高血压的可能性是非肥胖儿童的3倍。对于女孩，影响就更多了。肥胖的青春期女孩，雄激素过多和早发性多囊卵巢综合征的风险增高，还会引起很多问题：多毛症，月经不规则，黑棘皮病，痤疮，皮脂溢出症… 甚至，约10%的肥胖儿童和青少年会有呼吸睡眠暂停的情况。这样的新闻不是没有。2018年，一个4岁小男孩，腰围81厘米，体重76斤，一送进医院就查出脂肪肝、高血压。晚上睡着睡着就没了呼吸，父亲发现时，身边的儿子已浑身冰凉… 这么多相关消息家长看不见吗？不用问，自然是能看见的。 在账号最近每一条视频下，几乎都有人留言，孩子体重真的不正常，建议到医院去查一下。 而这些，就像那些告诉他们“菜剪碎了孩子挑不出来”“孩子味觉灵敏不要太重口味”的留言一样，全被无视了…是啊，都听大家的建议了，谁还会来留言，哪里还会有争议？没有争议流量又在哪里？ 说实话，我一直相信天下没有父母不爱孩子，我们看了太多真实事件，为了孩子，那么多父母愿意付出一切，甚至生命。但在佩琪的父母身上，这一点我真看不出来，一味的无脑投喂和博人眼球，这不是爱，是害。孩子不知道这不好，是因为孩子还小，不懂事，但她不懂事，你也不懂吗？在这想跟各位家长说一句。逼孩子是比逼自己容易一些，但别忘了，一个人的幼年和童年经历的一切，是会影响她的一辈子的，不管是心理还是生理。不要成为让孩子长大后埋怨、憎恨的爸妈，毁了孩子的身体，更耽误了一辈子，到时再说后悔，恐怕一切都晚了。", "category": "baby", "source": "人间十三月", "imageurl": ["//inews.gtimg.com/newsapp_match/0/12280814382/0", "//inews.gtimg.com/newsapp_bt/0/12280814383/1000", "//inews.gtimg.com/newsapp_bt/0/12280814384/1000", "//inews.gtimg.com/newsapp_bt/0/12280814385/1000", "//inews.gtimg.com/newsapp_bt/0/12280814386/1000", "//inews.gtimg.com/newsapp_bt/0/12280815172/1000", "//inews.gtimg.com/newsapp_bt/0/12280815173/1000", "//inews.gtimg.com/newsapp_bt/0/12280815175/1000", "//inews.gtimg.com/newsapp_bt/0/12280815176/1000", "//inews.gtimg.com/newsapp_bt/0/12280815177/1000", "//inews.gtimg.com/newsapp_bt/0/12280815764/1000", "//inews.gtimg.com/newsapp_bt/0/12280815765/1000", "//inews.gtimg.com/newsapp_bt/0/12280815766/1000", "//inews.gtimg.com/newsapp_bt/0/12280815767/1000", "//inews.gtimg.com/newsapp_bt/0/12280815768/1000", "//inews.gtimg.com/newsapp_bt/0/12280816505/1000", "//inews.gtimg.com/newsapp_bt/0/12280816506/1000", "//inews.gtimg.com/newsapp_bt/0/12280816507/1000", "//inews.gtimg.com/newsapp_bt/0/12280816508/1000", "//inews.gtimg.com/newsapp_bt/0/12280816509/1000", "//inews.gtimg.com/newsapp_bt/0/12280817203/1000", "//inews.gtimg.com/newsapp_bt/0/12280817204/1000", "//inews.gtimg.com/newsapp_bt/0/12280817205/1000", "//inews.gtimg.com/newsapp_bt/0/12280817206/1000", "//inews.gtimg.com/newsapp_bt/0/12280817207/1000", "//inews.gtimg.com/newsapp_bt/0/12280818162/1000", "//inews.gtimg.com/newsapp_bt/0/12280818163/1000", "//inews.gtimg.com/newsapp_bt/0/12280818164/1000", "//inews.gtimg.com/newsapp_bt/0/12280818165/1000", "//inews.gtimg.com/newsapp_bt/0/12280818166/1000", "//inews.gtimg.com/newsapp_bt/0/12280819064/1000", "//inews.gtimg.com/newsapp_bt/0/12280819065/1000", "//inews.gtimg.com/newsapp_bt/0/12280819067/1000", "//inews.gtimg.com/newsapp_bt/0/12280819068/1000", "//inews.gtimg.com/newsapp_bt/0/12280819626/1000", "//inews.gtimg.com/newsapp_bt/0/12280819627/1000", "//inews.gtimg.com/newsapp_bt/0/12280819628/1000", "//inews.gtimg.com/newsapp_bt/0/12280819629/1000", "//inews.gtimg.com/newsapp_bt/0/12280819630/1000", "//inews.gtimg.com/newsapp_match/0/12280820369/0", "//inews.gtimg.com/newsapp_bt/0/12280820370/1000", "//inews.gtimg.com/newsapp_bt/0/12280820371/1000", "//inews.gtimg.com/newsapp_bt/0/12280820372/1000", "//inews.gtimg.com/newsapp_bt/0/12280820373/1000", "//inews.gtimg.com/newsapp_bt/0/12280821184/1000"], "top_img": "//inews.gtimg.com/newsapp_match/0/12280814382/0"}, {"url": "https://new.qq.com/omn/20200815/20200815A0004100.html", "title": "南充：拆！拆！拆！城管强力拆除违规户外广告，三区都有！", "publish_time": "2020-08-14 23:59:43", "content": "违规户外广告、随意发放和张贴的小广告一直是城市管理的顽疾它们的存在既破坏了人们的生活环境又损害城市文明形象还破坏公共财物、扰乱社会法治秩序整治城市违规户外广告和牛皮癣南充城管决不手软！ 顺庆区为切实保障市民生命财产安全，营造安全、舒适的生活环境，切实提高城市品位和形象，实现户外广告投放和城市艺术品质的同步提升，顺庆区综合行政执法局全面开展违规户外广告招牌清理行动，对城区内现未经审批或未按要求设置的墙体广告、橱窗广告、楼顶广告、“一店多招”进行拆除。    拆除滨江中路四段沿线违规设置的广告牌    清除滨江大道违规户外广告和牛皮癣高坪区拉好警戒线，做好外围执法保障……8月8日，施工人员通过高空作业车，对爱尚公寓户外广告进行了拆除，随着广告牌安全落地，不仅保障了城市安全，也进一步净化了城市天际线。       拆除德庄火锅广告  拆除江东大道违规广告牌  拆除江东大道违规的店招店牌  清除观澜上郡违规广告拆除之前，高坪区综合行政执法局对需要拆除的户外广告、招牌进行调查摸底，建立台账，并派发《关于开展户外广告专项整治的通知》，统一思想认识，统一标准要求，一把尺子量到底，凡纳入整治范围的，坚决按要求予以整治，消除各商户之间的对比心理。拆除过程中，高坪区综合行政执法局局按照“减量提升、规范美观”总体要求，分段分类、先易后难的原则，采取执法队员全程盯靠等措施，对户外广告进行了梳理整顿，并对拆除之后的各类垃圾“即产即清”，避免对周边居民生活环境造成影响。、  拆除江东大道江都华辰外墙残存广告  拆除江东大道天府银行丁字招牌 专项整治以来，责令未经许可(备案)但符合设置技术规范的户外广告、施工围墙广告等补办手续40余处、19000余平方米，拆除违反技术规范违规设置、破损等户外广告、店招、墙体广告300余处、5600余平方米，清除“牛皮癣”小广告120余处。下一步高坪区综合行政执法局将按照计划继续对户外广告进行“拆除、整改、提升”。若各商户、群众发现存在破损等安全隐患的户外广告设施，可及时联系高坪区综合行政执法局，由执法人员协调专业拆除队伍，对户外广告进行及时拆除，以共同提高户外广告投放形式和品质。嘉陵区近日，执法队员在巡查时发现一位女士正在往电线杆上乱贴小广告。执法队员立马进行阻止，责令其将小广告彻底清除，同时对其进行了宣传教育。执法队员秉着人性执法的原则，没有对该女士进行处罚，而是要求其当天开展义务劳动，任务是清除小广告500张，该女士向执法人员道歉并接受义务劳动的惩罚。参加“义务劳动”后感叹：此次教训深刻，再也不乱贴乱画了！嘉陵区综合行政执法局执法队员当场发现三起乱贴广告的行为，并要求乱贴小广告的市民接受义务劳动清理小广告作为惩罚。   8月7日，乱贴小广告的市民正在进行义务劳动。连日来，嘉陵区综合行政执法局集中开展城区沿街小广告清理整治行动，加强对主城区的市容秩序管理，着力打造干净整洁有序的市容环境和人居环境。   一是加强清理，依法查处。坚持发现一起，清理一起的原则，对城区内各街面及背街小巷进行清理。同时对发现的小广告进行拍照取证，对张贴、涂写、散发小广告的行为人进行约谈，责令其及时将宣传痕迹进行清除，并由专人复查。对乱张贴、乱涂写违法行为依法查处。二是联勤联动，形成合力。加大巡查力度，组织拉网式排查，与物业工作人员联勤联动，形成合力，共同整治。对发现的擅自散发小广告行为，发现一起，及时进行取缔，并对发小广告人员进行劝诫和法规教育。三是专人巡查，长效管理。每天安排专人对城区主次干道两侧非法小广告进行巡查，一经发现第一时间进行清除。    下一步，嘉陵区综合行政执法局将继续加大排查力度，对非法张贴、涂写、散发小广告的行为随见随清，做到常抓不懈，有效遏制城市牛皮癣的现象，形成长效管理。 市民朋友如果发现违规设置户外广告、随意张贴小广告等拉低城市形象的行为也可拨打12319进行举报哦 转载自：南充城管", "category": "social", "source": "南充小语", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12279931363/1000", "//inews.gtimg.com/newsapp_bt/0/12279931365/1000", "//inews.gtimg.com/newsapp_bt/0/12279931368/1000", "//inews.gtimg.com/newsapp_bt/0/12279931369/1000", "//inews.gtimg.com/newsapp_bt/0/12279931370/1000", "//inews.gtimg.com/newsapp_bt/0/12279931371/1000", "//inews.gtimg.com/newsapp_bt/0/12279931372/1000", "//inews.gtimg.com/newsapp_bt/0/12279931373/1000", "//inews.gtimg.com/newsapp_bt/0/12279931374/1000", "//inews.gtimg.com/newsapp_bt/0/12279931375/1000", "//inews.gtimg.com/newsapp_bt/0/12279931376/1000", "//inews.gtimg.com/newsapp_bt/0/12279931377/1000", "//inews.gtimg.com/newsapp_bt/0/12279931378/1000", "//inews.gtimg.com/newsapp_bt/0/12279931381/1000", "//inews.gtimg.com/newsapp_bt/0/12279931383/1000", "//inews.gtimg.com/newsapp_bt/0/12279931385/1000", "//inews.gtimg.com/newsapp_bt/0/12279931386/1000", "//inews.gtimg.com/newsapp_bt/0/12279931387/1000", "//inews.gtimg.com/newsapp_bt/0/12279931388/1000", "//inews.gtimg.com/newsapp_bt/0/12279931389/1000", "//inews.gtimg.com/newsapp_bt/0/12279931391/1000", "//inews.gtimg.com/newsapp_bt/0/12279931392/1000", "//inews.gtimg.com/newsapp_bt/0/12279931393/1000", "//inews.gtimg.com/newsapp_bt/0/12279931394/1000", "//inews.gtimg.com/newsapp_bt/0/12279931395/1000", "//inews.gtimg.com/newsapp_bt/0/12279931396/1000", "//inews.gtimg.com/newsapp_bt/0/12279931398/1000", "//inews.gtimg.com/newsapp_bt/0/12279931399/1000", "//inews.gtimg.com/newsapp_bt/0/12279931400/1000", "//inews.gtimg.com/newsapp_bt/0/12279931401/1000", "//inews.gtimg.com/newsapp_bt/0/12279931402/1000", "//inews.gtimg.com/newsapp_bt/0/12279931403/1000", "//inews.gtimg.com/newsapp_bt/0/12279931404/1000", "//inews.gtimg.com/newsapp_bt/0/12279931406/1000", "//inews.gtimg.com/newsapp_bt/0/12279931407/1000", "//inews.gtimg.com/newsapp_bt/0/12279931408/1000", "//inews.gtimg.com/newsapp_bt/0/12279931409/1000", "//inews.gtimg.com/newsapp_bt/0/12279931410/1000", "//inews.gtimg.com/newsapp_match/0/4939791740/0"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12279931363/1000"}, {"url": "https://new.qq.com/omn/20200815/20200815A0006M00.html", "title": "白羊座很难轻易搞定的三大星座", "publish_time": "2020-08-20 06:49:32", "content": "白羊座会让每一个人感受到他们的热情，而在与别人相处的过程中，他们会在第一时间让对方对自己产生好感，也希望两个人能就此缔结友谊，永远都不会与对方分开。不过在接触的过程中，白羊座却会发现这三大星座完全不吃他们的这一套，但他们却会被对方完全吸引，虽然他们也曾尝试着改变这一切，但是在相处的过程中，他们也会慢慢发现自己已经控制不住自己的心，只想就此陪伴在对方左右。 No.3  双鱼座双鱼座在面对生活的时候总是会有很多美妙的假设，他们会认为这个世界就应该如自己想象般美好，而他们对感情更是会有足够浪漫的幻想，认为自己会像童话中描述的那样幸福。在他们与白羊座接触的时候，他们是那么温和，但这一切在白羊座的眼中也充满了魅力，而在真的牵手之后，双鱼座的眼泪更是会成为他们最具杀伤力的武器，让白羊座在面对他们的时候只能乖乖投降。 No.2  天蝎座天蝎座有着太过深沉的想法，在与别人接触的时候，他们往往都能洞穿对方的内心，知道对方此刻在想些什么。而在他们面对白羊座的时候，对方的真诚会很吸引他们，也会用自己的方式让白羊座一点点对自己产生好感。而在牵手之后，虽然他们在明面上会给白羊座一些尊重，但其实这份感情一直都被他们紧紧握在手里，让白羊座永远都逃不出他们的手掌心。 No.1  金牛座金牛座在做事情的时候总是会考虑很多，而在相处的过程中，白羊座就会慢慢感受到自己的那份急躁，让他们也会想要改变，尽快让自己成熟起来。在相恋之后，白羊座会给金牛座带来很多快乐，但是他们无意间的举动也会刺伤金牛座的心，而在金牛座真的伤心之后，他们就会与对方爆发冷战，而这是白羊座完全不能忍受的事情，只能乖乖地对金牛座投降，从此之后都无条件顺从对方。", "category": "astro", "source": "星座趣谈E", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12312852206/1000", "//inews.gtimg.com/newsapp_bt/0/12312852219/1000", "//inews.gtimg.com/newsapp_bt/0/12312852207/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12312852206/1000"}, {"url": "https://new.qq.com/omn/20200815/20200815A0007M00.html", "title": "心是真大！美国两男子出售漂白剂治疗新冠，已有7人被治死！关键时刻有600万老美要出游！", "publish_time": "2020-08-15 00:00:08", "content": "全美疫情！截止目前全美累计新冠确诊病例已超过536万累计死亡病例也达到16.9万与前一日数据相比新增确诊病例48817例，新增死亡病例1211例1又一公共危机美国食品药品监督管理局（FDA）称，因存在被李斯特菌污染的可能，大量农产品被召回。FDA表示，菲斯豪斯公司（Freshouse II LLC）已自愿召回部分红皮土豆、柠檬、橙子和青柠。 这些产品早前已被运往北卡罗来纳州、宾夕法尼亚州、南卡罗来纳州和弗吉尼亚州的零售商分销中心，还被送到马里兰州和北卡罗来纳州的批发商。2脑子是咋想的哥伦比亚官员说，该国已经逮捕了两名在美国通缉的佛罗里达州男子，他们涉嫌罪名是非法出售漂白剂类化学药品，以作为新冠病毒和其他疾病的“奇迹疗法”。据美联社消息，哥伦比亚检察官办公室周二（11日）表示，两名美国男子，马克・格列侬（Mark Grenon）和约瑟夫・格列侬（Joseph Grennon），在海滩小镇圣玛尔塔被捕。在该镇，他们将“奇迹矿物质溶液”（二氧化氯）销往美国、哥伦比亚和非洲的客户。据报，已有7名美国人死于使用这种物质。 马克是位于佛罗里达州布雷登顿的“创世纪II健康与康复教堂”的大主教。该中心主要使用有毒化学品作为所谓的圣礼，并声称可以治愈从癌症、自闭症到疟疾的各种疾病，现在他们声称也可治疗新冠肺炎（COVID-19）。迈阿密的一位联邦法官在4月下令该“教堂”停止出售这种物质，但该命令被忽视。该组织还在墨西哥、澳大利亚和其他国家开展业务。7月份美国提起的联邦刑事诉讼指控62岁的马克及其儿子，即34岁的乔纳森、26岁的乔丹和32岁的约瑟夫，串谋诈骗美国政府、串谋违反《联邦食品、药品和化妆品法》以及藐视法庭罪。如果所有指控均被定罪，他们将面临最高14至17年以上的监禁。3还是心大《商业内幕》近日报道，预计将有近600万美国人在将到来的劳动节周末旅行，其中近100万美国人计划飞往冠状病毒的重灾区佛罗里达。一位流行病学家警告说，就在学校开学之前，他们可能会抵消之前为了遏制冠状病毒传播所付出的努力。 差旅管理公司TripIt提供了这个数据，约有600万美国人计划乘飞机出行，并与2019年的数据进行了对比。 尽管这个数字远低于2019年的数字，劳动节假期航班预订比2019年下降66%，但决定乘飞机前往佛罗里达、亚利桑那、内华达和加勒比地区的人数比例异常高，这些地区目前正在努力遏制冠状病毒的大流行。4400元可能都要缩水川普总统承诺每周发放400元额外失业津贴，可望成为1630万名失业劳工的重要金援。不过由于这笔钱由联邦与州政府分摊，白宫经济顾问库德洛(Larry Kudlow)11日表示，失业民众可能实际只领到300元联邦失业津贴，预估两周内开始发放。  如何拿到400元失业津贴？库德洛11日表示，劳工部预估失业津贴可在约两周后发放。无党派智库「世纪基金会」(The Century Foundation)资深研究员史特纳(Andrew Stettner)表示，别期待8月就能收到每周额外发放的400元失业津贴，因为各州需要建立新系统管理这笔钱，可能要到9月才能发放。如果州无法分摊怎么办？这是川普行政命令中最大问题，其中指出每周400元失业津贴里，联邦政府支付300元，另外100元则由州政府分摊。库德洛11日表示，只要州政府已提供至少100元州失业金就不必支付；多数州早已达到此要求，因此无须额外付费，这表示失业民众只能拿到额外300元联邦失业津贴。 库德洛11日表示：「各州失业津贴基准大约是每人每周400元，这是平均值；除此之外，联邦政府提供300元，……若有问题，我们会与州长合作。」部分州长表示，每人每周发放100元已超过州的能力范围；不过根据联邦劳工部备忘录，州政府还有另一项选择，各州可仰赖现有的失业补助金(UI)，每周从各州基金发放100元。史特纳表示，看起来如果你原本每周就领取100元州失业津贴，那么你最多只能领到300元联邦失业津贴，而不是预期的400元。关于此文章内容，小伙伴们你怎么看？如果您觉得文章不错，请关注我，留言，分享我的文章，让更多的人看到，谢谢！", "category": "politics", "source": "大世界小杰说", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12280923088/1000", "//inews.gtimg.com/newsapp_bt/0/12280923089/1000", "//inews.gtimg.com/newsapp_bt/0/12280923090/1000", "//inews.gtimg.com/newsapp_bt/0/12280923091/1000", "//inews.gtimg.com/newsapp_bt/0/12280923092/1000", "//inews.gtimg.com/newsapp_bt/0/12280923093/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12280923088/1000"}, {"url": "https://new.qq.com/omn/20200815/20200815A0008200.html", "title": "在未来12天，兜兜转转和旧爱再相爱的四大生肖，相伴到老终不悔", "publish_time": "2020-08-15 00:00:12", "content": "生肖马生肖马是比较独立随和的，他们想要什么其实是会去做的，虽然看上去比较没主见，其实生肖马是非常明白自己想要什么的。生肖马享受爱情中被人珍惜的感觉，尤其遇到对的爱情，看似随性的他们也会想要一个happy end，在未来12天，兜兜转转，发现不是结尾，顺利进行下去。 生肖兔生肖兔比较被动内向，所以他们的爱情其实来的并不容易，还有就是生肖兔的性格中太过缺乏安全感，所以特别容易造成不安。而这种不安若是处理不好，有时候就会葬送一段本身很美好的感情。在未来12天，兜兜转转，生肖兔想念着过去的甜蜜，开始幻想相爱的人能够重新在一起。 生肖猪生肖猪是很容易被往事触动的人，过于感性的他们总是会被情绪和往事打扰，然后把自己的世界搅得天翻地覆，所以生肖猪才这样宽容爱情中的一切，因为他们知道自己太在乎。生肖猪并不是不理智的人，不过这一切在爱情中是完全失效的，他们就是不能明白和理解。在未来12天，兜兜转转，生肖猪反省了自己过去的做法，还有机会重新遇见对方。 生肖牛生肖牛是很清醒的，所以不值得的感情，他们就不会让自己在其中纠缠下去，但是他们也不会固执的以为坚持，毕竟遇见真正相爱的人并不容易。所以如果对方就是对的那个人，生肖牛也会一直怀念，甚至一直都记得彼此之间的那份美好。在未来12天，兜兜转转，既然放不下，就不要瞻前顾后，勇敢一次吧。", "category": "astro", "source": "团圈圈", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12280923154/1000", "//inews.gtimg.com/newsapp_bt/0/12280923155/1000", "//inews.gtimg.com/newsapp_bt/0/12280923156/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12280923154/1000"}, {"url": "https://new.qq.com/omn/20200815/20200815A0008E00.html", "title": "且听凤鸣：朝歌为救凤舞惨死，凤舞当场崩溃痛哭", "publish_time": "2020-08-15 00:00:27", "content": "由杨超越、徐开骋领衔主演的电视剧《且听凤鸣》正在热播，该剧主要围绕凤舞跟君临渊展开剧情。 剧中的朝歌是不少观众喜欢的角色，朝歌是碧落宫宫主之女，但因为天资愚钝，被碧落宫嫌弃，朝歌跟凤舞是好朋友，两人从小一起长大，但后来因为凤舞被人下毒，朝歌无意中吃下了有毒的糕点，替凤舞挡了一劫，之后的朝歌变成了一个能吃的胖子。  后来凤舞跟朝歌重逢，凤舞因为三年前的变故失忆忘记了朝歌，后来得知跟朝歌的关系后，凤舞决定要替朝歌解毒，后来凤舞独闯天下楼拿到了天心花蕊解药，让朝歌恢复了原来的样子。  过朝歌并没有陪凤舞走到最后，后来凤舞跟魔族战斗陷入危机，关键时刻朝歌为救凤舞惨死，凤舞当场崩溃痛哭。  好了，今天的节目就到这里，谢谢收看，再见！", "category": "ent", "source": "小小热剧", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12280914265/1000", "//inews.gtimg.com/newsapp_bt/0/12280914266/1000", "//inews.gtimg.com/newsapp_bt/0/12280914267/1000", "//inews.gtimg.com/newsapp_bt/0/12280914268/1000", "//inews.gtimg.com/newsapp_bt/0/12267908550/1000", "//inews.gtimg.com/newsapp_bt/0/12280914770/1000", "//inews.gtimg.com/newsapp_bt/0/12280914771/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12280914265/1000"}, {"url": "https://new.qq.com/omn/20200815/20200815A0008M00.html", "title": "2020年，命犯桃花，与真爱不期而遇的三生肖，注定上上等婚姻", "publish_time": "2020-08-15 00:00:14", "content": " 导语：2020年，命犯桃花，与真爱不期而遇的三生肖，注定上上等婚姻 1.生肖鸡生肖鸡一直是一个注重完美的人，在追求完美的道路上也一直没有停止过，哪怕遇到再多的困难，哪怕这条路有多么的不顺畅，他们都不会放弃。生肖鸡为人处世也非常固执，但是遇到爱情后，生肖鸡就变了，变得妥协多了，也顺其自然多了。生肖鸡相信缘分是天注定，强扭的瓜不甜，是你的就是你的，不是你的强拿来也没用。 2.生肖马生肖马的人在2020年里命犯桃花运，活泼开朗的生肖马，虽然在过去也不缺少恋爱对象。但是，生肖马宁缺毋滥，从来没有想过要去找一个自己没感觉的人，与其对付着谈恋爱，更不想要一段日久生情的感情，他们期盼着一眼千年。直到今年的某个时刻，生肖马终于美梦成真，盼望已久的真爱出现，他们一见钟情，俩人不期而遇。自此之后，生肖马与真爱牵手，这对神仙眷侣可以幸福的甜蜜生活下去，愉快的过到老。生肖马的人经济实力强，工作事业发展得非常赞，能够给真爱之人幸福，让挚爱身心愉悦。生肖马的人会过得很开心，真爱能够跟生肖马结婚，他们也觉得这是美事一桩，此生无悔憾。 3.生肖蛇豪爽派的生肖蛇，不拘小节。很看重自由，自由自在惯了，对于爱情并不会觉得很重要。可也需要有人陪，有人爱，有人懂，受了委屈可以倾诉。2020年，桃花星入宅，跟真爱不期而遇，邂逅情缘，与爱情结缘，迎来了幸福时刻。选能让自己心动的人，注定会是自己的良缘。 十二生肖是十二地支的形象化代表，即子(鼠)、丑(牛)、寅(虎)、卯(兔)、辰(龙)、巳(蛇)、午(马)、未(羊)、申(猴)、酉(鸡)、戌(狗)、亥(猪)，随着历史的发展逐渐融合到相生相克的民间信仰观念，表现在婚姻、人生、年运等，每一种生肖都有丰富的传说，并以此形成一种观念阐释系统，成为民间文化中的形象哲学，如婚配上的属相、庙会祈祷、本命年等。", "category": "astro", "source": "一片阳光明朗起来", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12183299569/1000", "//inews.gtimg.com/newsapp_bt/0/7884785470/1000", "//inews.gtimg.com/newsapp_bt/0/12280923269/1000", "//inews.gtimg.com/newsapp_bt/0/8078909771/1000", "//inews.gtimg.com/newsapp_bt/0/12190078709/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12183299569/1000"}, {"url": "https://new.qq.com/omn/20200815/20200815A0008X00.html", "title": "【秦岭文苑】芦芙荭", "publish_time": "2020-08-15 00:00:33", "content": "他终于等来了她的电话。她说，她要来见他。这个电话，他等了好长时间了。为了等她这个电话，他的手机几乎二十四小时都处于开机状态。连同上厕所，他把手机都抓在手上，生怕一时的疏忽，而错过了她的电话。他一直喜欢着她。可她却专注地爱上了另一个男人。他也明白，那个男人在这个城市有房有车，能给她优越的生活，能让她在人面前光鲜起来。可他也明白，那个男人给不了他能给她的东西。当她义无反顾地弃他而去，跟了那个男人后，他就这样一直默默地选择了守候。他像一只守着老巢的鸟一样，守着他们以租住的简陋的房子。甚至，那只在冬天里用来取暖的蜂窝煤炉子，他也一直保持着原样，安放在那里。他想，那只鸟要是真的飞累了，找不到别的归宿了，也许会飞回来的。事实果真如他预料的那样。那个男人并不是真心地爱她。他只是看中了她的年轻和美貌。女人的年轻和美貌是靠不住的。就像早晨的太阳，过了那个点，就不再是早晨的太阳了。它会变成午后的阳光和夕阳。现在，她在那个男人的眼里，已是残阳了。残阳断月，已经风景不再了。窗外传来了汽车的声音。他知道，她来了。此时，屋外已下起了大雪。雪花在他的窗前舞作了一团。他将炉子里的火又捅了捅。然后起身开门。和以前一样，他打开门的那一瞬间，她已站在了门外。只是没了往昔那种一惊一乍的笑声了。她进屋，屋子里很暖和，她头发和脖子上的雪，好像害羞似的，只一瞬间，便没了踪影。她光鲜的衣着，并没有掩饰住她满脸的疲倦。他的心疼了一下。他搬来凳子，让她坐在炉子前。凳子还是以前她坐过的那只凳子，他把它檫得很干净。他知道，她又要向他开始倾诉了。只有他知道她的苦。他把她的那些苦都一点一点地积攒着。他想，这一次，等她哭了时，他再轻轻地将她揽进怀里，再轻轻地抚抚她的头发。她果真开始向他倾诉。一切都和他听说和猜测的那样。男人不再爱她了，他找到了更年轻更漂亮的女孩。男人要像丢掉一块抹布一样将她丢掉。男人羞辱她，打她，甚至当着她的面带着那个新人在家过夜。她没有让她看她身上的伤疤，但他能隐隐感觉到她身上伤疤的存在。她虽然叙说得很平静，像是在说别人的事一样，但他还是能感觉到她内心那巨大的痛苦。他真希望她能哭出来，把心里的委曲全都哭出来，那样她的心里会好受些，可她一直没有哭。后来，她对他说，她想吃瓜子了。想吃他们在一起时吃的那种瓜子。他起身将早就准备好了的瓜子端了上来。还有她爱吃的花生。他将瓜子和花生放在了烧热了的炉板上。一会儿，瓜子和花生的香味就飘了起来。他抓起瓜子，一粒一粒地剥开，再一粒一粒地放进她的手里。他说，吃吧。她一粒一粒地将瓜子送进嘴里。这时，他看见她眼里的泪一砣一砣地滚了下来。他想伸过手把她揽进怀里，像以前一样，让她的头贴在他的胸膛上，再用手去抚抚她的长发，但没有。因为这时，她手里的电话突然响了起来。她低头看了看电话号码，一下子紧张了起来。她说，我得回家了，便匆忙地握了电话向门外走去。屋外的雪，越来越大了。随着她身影地消失，那电话铃声也一点一点地消失了。屋外是一片白。 作者简介：芦芙荭，中国作家协会会员，陕西文学院签约作家。作品散见于《北京文学》、《青年文学》、《长江文艺》、《作品》、《小说选刊》等刊。出版有小说集《一条叫毛毛的狗》、《袅袅升起的炊烟》、《扳着指头数到十》等多部。曾获中国小小说金麻雀奖,《小说选刊》最受读者欢迎小说奖。【秦岭文苑】秦岭最美聚贤才，文苑花开映商山。以文会友，共度诗意人生！本栏目由华商报-二三里与商洛市文学艺术界联合会合办，刊发商洛作家的诗歌、散文、小小说、随笔、杂文等多种体裁，作品要求原创，主题鲜明，语言生动优美，字数要求在3000字以内。", "category": "cul", "source": "二三里陕西", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12280923606/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12280923606/1000"}, {"url": "https://new.qq.com/omn/20200815/20200815A0009200.html", "title": "水电总厂到吉河镇路段扬尘污染，市公路管理局将督促解决", "publish_time": "2020-08-15 00:00:32", "content": "近日，里友“爱旅游爱美食娟娟“在二三里资讯身边频道反映”水电总厂到吉河镇路段都是小石子和灰尘，过了水电厂就看不清前面的路“问题。里友称：水电总厂到吉河镇路段，整段路都是小石子和厚厚的灰尘。骑车上下班过了水电厂骑车就看不清前面的路，大车经过，扬起漫天的灰尘什么都看不到。早上上班或者下午到家，身上都是灰尘。 从里友拍的图片可以看到：路上扬起的厚厚灰尘的确影响路人的视线，易发生不安全事故。华商报―二三里资讯记者联系到安康市公路管理局，将此事向他们进行了反映。8月14日，安康市公路管理局就有关情况和工作安排回复如下：道路基本情况及造成原因(一)原省道207三桥南头至瀛湖汉江大桥段，原属安康火石岩电站专用道路，为水泥砼路面。2002年县县通油路整治后，改为沥青砼路面，市政府安排交由安康公路管理局代为养管，后由于省道207改为江北瀛湖干道，该路段已不在国省道路网之列，故此自2002年实施路面重铺后，国家未再安排养护工程予以整治，至今已使用18年，属严重超期服役路段。市民反映的“水电总厂到吉河镇路段”只是该路段的一部分。(二)水电总厂到吉河镇路段由三桥头经水电厂至马坡岭水源地路段和马坡岭水源地至吉河路口两部分组成。其中：三桥头至马坡岭水源地属于安康城区西南片综合改造项目，目前，三桥头至水电厂段已基本完成主体路基路面施工，正在实施水电厂至马坡岭水源地路段改建，建设单位为安康市住建局；马坡岭水源地至吉河路口路段属于安岚高速公路吉河出口连接线工程项目路段，由安康市交通运输局与安岚高速建设管理处具体协调连接线改建工程实施。由于安岚高速建设计划年底通车目标，目前正在紧张施工，工程建设材料运输、施工车辆必须通行该路段，连接线改建项目暂未实施。(三)前期因G211安康至瀛湖路段(汉江河对面)粉房沟桥封闭施工，所有通往岚皋方向车辆绕行安康至瀛湖(安火路)通过，重车较多，道路通行压力大，粉房沟桥于8月14日开放交通，可分流部分交通量，将大大改善安康城区通往岚皋方向的通行条件。下一步工作安排(一)养护单位每天安排洒水车从龙首山庄(水电厂门口前50米)至吉河路口分三个时间段(7：30-8：30、11：30-12：30、17：00-18：00)，对该路段进行洒水降尘，降低该路段的扬尘污染。(二)近期已对出现路面坑槽进行了修补,后期继续加大养护和清扫力度,对出现影响行车安全的路面坑槽及时修补,以保障车辆安全通行。安康市公路管理局建议督促两个改建工程项目的建设单位,加快推进改建工程施工进度,从根本上解决该路段的通行困难和扬尘问题。同时将积极配合做好相关工作。（LL） ", "category": "social", "source": "二三里陕西", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12280923568/1000", "//inews.gtimg.com/newsapp_bt/0/11945214045/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12280923568/1000"}, {"url": "https://new.qq.com/omn/20200815/20200815A0009B00.html", "title": "榆林中院二审宣判李正、李森等44人涉黑案件，首犯被判有期徒刑20年", "publish_time": "2020-08-15 07:27:34", "content": "近日，榆林市中级人民法院二审宣判李正、李森等44人组织、领导、参加黑社会性质组织犯罪一案。该案中犯罪组织的活动范围主要在定边、银川一带。根据两高两部《关于依法严厉打击黑恶势力违法犯罪的通告》中关于办理黑恶势力犯罪案件可依法采取异地管辖、指定管辖等措施的规定，为确保案件质量，由榆林市公安局指定榆神工业园区分局侦办。市法院和市检察院联合发文，将该案指定由神木市法检两院办理。神木市民法院审理查明，李正、李森自2004年以来，为攫取经济利益，扩大社会影响，确立强势地位，采取成立公司、招聘员工等方式，逐渐形成以其二人为组织者、领导者，崔军宁、王杨二人为骨干成员，姚建军、乔治宏等八人为参加者的黑社会性质组织。该组织通过以暴力、威胁或其他手段实施寻衅滋事、非法拘禁、非法占用农用地、非法采矿、开设赌场、妨害公务、伪造国家机关证件印章、伪造居民身份证、故意毁坏财物、聚众扰乱社会秩序、虚开增值税专用发票等一系列违法犯罪活动，为非作恶、欺压残害群众，在定边县一定区域和行业内形成非法控制或重大影响，严重破坏了当地生产和生活秩序。法院经审理认为，以被告人李正、李森为首的犯罪团伙有明确的组织者、领导者，骨干成员基本固定，参加人数较多，形成较稳定的犯罪组织；该团伙有组织地通过违法犯罪活动获取经济利益，具有强大的经济实力，获取的经济利益部分用于支持违法犯罪活动；该团伙在定边县发展壮大过程中，李正、李森亲自组织、或组织成员按其指示和意图有计划地实施了数十起违法犯罪活动，在油井开采、地下赌场行业形成重大影响，依法应认定为黑社会性质组织。该组织成员构成组织、领导、参加黑社会性质组织罪、寻衅滋事罪、非法拘禁罪等12项罪名及组织外2项罪名。根据各被告人的犯罪事实、犯罪性质、犯罪情节及对社会的危害程度等，判处首犯李正有期徒刑20年，剥夺政治权利三年，并处没收个人财产人民币800万元，并处罚金人民币25万元。其余各被告人也分别被判处相应刑罚。一审宣判后，被告人李正、李森等17人不服，提出上诉，其余被告人息诉服判。榆林市中级人民法院受理后，依法组成合议庭，对案件进行了全面审理，充分听取了各上诉人及辩护人所提理由及意见。审理认为原判定罪准确，量刑适当，审判程序合法，故依法裁定驳回上诉，维持原判。", "category": "law", "source": "二三里陕西", "imageurl": [], "top_img": ""}, {"url": "https://new.qq.com/omn/20200815/20200815A0009E00.html", "title": "沿黄公路水毁路断抢修施工作业中清涧一农民身亡", "publish_time": "2020-08-15 00:11:06", "content": "“我还在外地，家里打来电话说父亲出事了。”8月14人上午，清涧县高杰村镇进士头村，清涧男子白先生反映，今年8月7日中午，他父亲在道路抢修的施工现场身亡。当地警方称，经初步勘察排除刑事案件可能。 白先生说，他父亲今年64岁，一辈子务农，生前在家养牛。清涧县高杰村镇进士头村沿黄公路一处路段出现水毁导致道路中断，施工现场距离他家200米左右。“8月7号中午两点左右施工队组织人员作业，但没有设置围挡，也没有警示牌，一台挖掘机在清理大树的过程中，我父亲倒地身亡。”白先生说，事后他从内蒙古赶回清涧，公路段人员带他查看现场，但不承认有责任，对于事发过程也遮遮掩掩。 白先生称，到底是咋回事当时没人能说清楚，他无奈之下去了清涧县应急管理局，局长惠革伟说，他侧面听说了，但没人汇报给他。“上周星期五出的事，这周星期一应急管理局还这样说。” 白先生称，事发当日下午六点，家人报了警，辖区派出所和县公安局刑警队都来了，说不是刑事案件。 老白身亡一事，是否属于安全责任事故？8月14日，华商报记者致电清涧县应急管理局局长惠革伟，其表示正在开会。据了解，从8月5日开始，陕北部分地区遭遇强降雨侵袭，雨势猛烈。受陕北地区持续降雨影响，沿黄公路出现多处险情。8月5日18时左右，沿黄观光路清涧辖区进士头村段因降雨导致路面悬空，现道路封闭，交通中断，辖区养护部门组织人员、机械全力进行抢修。 榆林公路局清涧公路管理段股长钟兴宏表示，因道路中断，公路管理部门组织施工队进场施工，挖沟机砸死作业过程中，一棵树受力后呈弓形，三个老乡要树干当柴火，白先生的父亲在争抢的过程中被大树击中弹出，送到县医院后抢救无效身亡。“本来施工现场应该封闭的，无关人员不让靠近，但现实情况是老乡们根本拦不住，都想要树枝树干拿回家烧火。” 钟兴宏说，目前施工方与死者家属正在协商处理此事。8月14日上午，榆林市公路局局长马润前表示，此事他听过汇报，据说是老乡扑在树上的。至于是否属于安全责任事故，责任如何划定，他还不清楚，有分管领导在对接。华商报记者 余琳 ", "category": "social", "source": "二三里陕西", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12280923697/1000", "//inews.gtimg.com/newsapp_bt/0/12280923698/1000", "//inews.gtimg.com/newsapp_bt/0/12280923699/1000", "//inews.gtimg.com/newsapp_bt/0/12280923700/1000", "//inews.gtimg.com/newsapp_bt/0/11925268938/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12280923697/1000"}, {"url": "https://new.qq.com/omn/20200815/20200815A0009F00.html", "title": "《封神演义》广为流传，为什么没有跻身四大名著？", "publish_time": "2020-08-15 00:02:04", "content": "明清时期的演义小说对后世可谓是影响深远，甚至是“颠覆历史”，比如说《三国演义》，《封神演义》这样精彩，广为流传的作品。因为家喻户晓，所以很多人直接抛开了真实的历史，把演义故事当作了真，可见这些文学作品的影响之深。 如今我们熟知的很多神话人物以及神魔体系都受《封神演义》和《西游记》两部小说的影响，太公姜子牙，哪吒三太子，托塔天王李靖，二郎神杨戬，雷震子，元始天尊，通天教主，赵公明，闻仲，妲己，申公豹等等，很多角色人物为大众所熟知。然而这样“流毒至深”的作品，为什么会进不了四大名著，只能是居于二流小说呢？同是神魔小说，它比《西游记》又差在哪呢？ 《封神演义》开局是纣王进香，题诗亵渎人类的母亲女娲娘娘。凤鸾宝帐景非常，尽是泥金巧样妆。曲曲远山飞翠色，翩翩舞袖映霞裳。梨花带雨争娇艳，芍药笼烟骋媚妆。但得妖娆能举动，取回长乐侍君王。然后女神气愤，就要泄愤。于是派三个妖怪去迷惑纣王，去捣乱，去加重纣王的罪行。青竹蛇儿口，黄蜂尾上针，两般由自可，最毒妇人心。把咱心目中的女神形象，大地之母女娲娘娘给塑造成了心胸狭隘的小女人形象。大怒骂曰：“殷受无道昏君，不想修身立德以保天下，今反不畏上天，吟诗亵我，甚是可恶！我想成汤伐桀而王天下，享国六百余年，气数已尽；若不与他个报应，不见我的灵感。”一开局就是这种消极的“女娲”思想，着实令人很不爽啊。女娲是怎么嘱托三个妖怪的呢？女娲说：“三妖听吾密旨：成汤望气黯然，当失天下；凤鸣岐山，西周已生圣主。天意已定，气数使然。你三妖可隐其妖形，托身宫院，惑乱君心；俟武王伐纣，以助成功，不可残害众生。事成之后，使你等亦成正果。”“天意已定，气数已尽”，“天数”，“在劫难逃”，“劫数”，这样的宿命论在书中随处可见，也一直受到批评，在文学史上很难获得较高的评价。比起《西游记》的包含人性，现实批判，揶揄讽刺，《封神演义》在主旨思想上就已经不在一个层次了。 不过女娲娘娘让三个妖怪惑乱君心，又不可残害众生，这样自相矛盾的任务，使狐狸精结局注定的天命倒是说的很真实。基层员工背锅，大概就是永远不变的天命。《封神演义》最大的特点在于超级无敌奇特的想象，这是封神最吸引人的地方。它把神话传说善于想象夸张的特长发挥的淋漓尽致，书中人物的形象奇特，比如手掌内生出眼睛，胁下长翅膀；仙法道术也是想象丰富，土行孙的土遁水遁之法（土遁：土流壁之术，水遁：水龙弹术），陆压的躬身杀人术，千里眼，顺风耳，七十二变；尤其是法宝的想象更是使得显得光怪陆离，幻奇无比。 想象虽然丰富，也不过是开始觉得新鲜，然后就是千篇一律的破阵斗法，实在是显得无趣了。标准的模式，固定的顺序。商军先是小胜一波，然后就是大败；每次破阵都是先有菜的送人头，然后有无敌状态的去结束战斗。叙事也是标准的先斗法，斗不过就求援，然后再斗法。如此循环往复，着实令人感觉千篇一律，越到后面越没有意思。《三国演义》的战争之所以能够成为脍炙人口的经典，均是因为罗贯中用各式各样的情节来发展，每一场战争又同中有异，战争中又体现人的智慧。而《封神演义》则是法宝决定胜负成败，天数决定结果，各种各样奇奇特特的法宝，场面虽然宏伟瑰丽，但是缺少智慧与思想。就像是美国大片特效看的爽，但是没有什么深意，没多少思想价值。 《封神演义》气势很大，但是想象力都在法宝和法宝功能上了，同是神魔争斗的《西游记》则是包含人性，情节生动，曲折奇幻。人物个性鲜明，孙悟空，猪八戒，唐僧，沙和尚等形象深入人心。反观《封神演义》的人物形象，虽然也有像哪吒这样的经典形象，但是依旧缺少灵魂，只是斗法的工具，天数的参与者。对于阐教的很多人物形象都是面目模糊，个性全无。上仙们满嘴仁义，却狠毒猥琐，这样的正义一方实在难以令人有好印象。或许这是作者故意如此设计的吧。 前面说到《封神演义》有非常奇特的想象，令人感觉新鲜，虽然会审美疲劳，但是这种读物拿来“以之消长夏，杜睡魔”还是不错的。这样充斥“怪力乱神”的“厕所读物”，虽不能登大雅之堂，但是它却始终是畅销书，流传了几百年。这样的演义或许就像当下的玄幻修真都市等网络流行小说吧，不能当作经典来研读，但是当作大众娱乐消遣打发时间还是很受欢迎的。总的来说，《封神演义》与《西游记》等一流作品差在天数“宿命论”，故事雷同，千篇一律，情节发展不严谨，人物概念化，场面呆板。想要和西游水浒鼎足而三，还是相差甚远啊。 像《封神演义》这样“假商周之争，自写幻想，较《水浒》固失之架空，方西游又逊其雄肆”的“玄幻”小说，“故迄今未有以鼎足视之者也”（鲁迅说的）。虽然《封神演义》的文学水平不能和神魔小说的翘楚《西游记》并雄，过去的读书人也对它不屑一顾，但是其在民间广为流传，影响深远，一点也不输《西游记》，这也算是另一种经典吧。", "category": "cul", "source": "兰灵笑笑生", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12280887508/1000", "//inews.gtimg.com/newsapp_bt/0/12280887509/1000", "//inews.gtimg.com/newsapp_bt/0/12280887510/1000", "//inews.gtimg.com/newsapp_bt/0/12280887511/1000", "//inews.gtimg.com/newsapp_bt/0/12280887512/1000", "//inews.gtimg.com/newsapp_bt/0/12280887864/1000", "//inews.gtimg.com/newsapp_bt/0/12280887865/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12280887508/1000"}, {"url": "https://new.qq.com/omn/20200815/20200815A0009K00.html", "title": "南充这个地方一女子在街上开店组织卖 淫被诉！", "publish_time": "2020-08-14 23:59:43", "content": "被告人胡某某，女，1986年出生，汉族，大学本科文化程度，户籍所在地四川省南部县，因涉嫌组织卖淫罪，2019年11月1日被南部县公安局取保候审。本案由南部县公安局侦查终结，以被告人胡某某涉嫌组织卖淫罪，于2020年5月22日向本院移送审查起诉。 网络配图 与本文内容无关经依法审查查明：被告人胡某某与李某某（另案已处理）夫妇为牟取暴利，2016年以来，长期在南部县南隆镇蜀兴街一店面以开设保健按摩店为幌子，容纳、收留多名卖淫女在该店内上班，为嫖娼人员提供有偿性服务，并从嫖资中抽取30%的提成。按照胡某某、李某某的规定，嫖客与卖淫女在店铺后面隔间发生性关系，价钱为150 元；如果外带发生一次性关系的“快餐”为300元，时间为1小时之内；发生两次性关系的“包夜”为600 元，时间在3 小时之内，根据嫖客需要，如另需过夜等额外服务，按当时谈的价钱另外收费。嫖资有时由胡某某或李某某向嫖娼人员收取，有时由卖淫女向嫖娼人员收取，胡某某与李某某收取三分之一的嫖资作为自己的提成，剩下的三分之二通过微信或者现金给卖淫女。为躲避公安机关打击，被告人胡某某与李某某夫妇将店面进行了伪装，二人将该店面分隔成两个区域，其手下的卖淫女打着保健按摩的幌子坐在外面区域沙发上招揽、等待嫖娼人员，里面隔间专供嫖娼人员与卖淫女发生性关系。每天晚上胡某某在店面门口招揽过往行人，向准备嫖娼的行人展示在其店里上班的卖淫女的照片，并与准备嫖娼的人谈好嫖娼价格；另一方面李某某通过微信搜索附近的人在网上招嫖，并将在其店里上班的卖淫女的照片用微信发给对方，与网上招嫖人员通过微信谈好嫖娼价格。胡某某、李某某收取嫖娼人员嫖资后，通过微信、电话安排其店里的卖淫女到指定的地方向嫖娼人员提供有偿性服务。扫黑除恶专项行动开始后，为防止被公安机关打击，2018年5、6月，被告人胡某某和李某某将南部县蜀兴街的店面关闭。之后，李某某每晚将自己所有的车牌号为川A的比亚迪商务车停在南部县蜀兴街、蜀北大道一带，数名卖淫女坐在该车内等待胡某某和李某某安排嫖客，依旧由胡某某、李某某按照之前开店面时的方式招揽嫖客，介绍其手下的卖淫女向嫖娼人员提供有偿性服务，其主要犯罪事实如下：1、2018年9 月初的一天晚上，杜某某路过南部县蜀兴街时，站在街边拉客的被告人胡某某上前询问杜某“耍不耍小姐”，当晚杜某某加了胡某某微信后便离开。2018年9 月22日下午，杜某某通过微信与胡某某联系，其告知胡某某想找“小姐”，于是胡某某将其手下几名卖淫女的照片发给杜某某，杜某某选好卖淫女以后，并与胡某某谈好“包夜”600 元。随即胡某某安排唐某某到杜某某的家中与杜某某发生性关系，然后杜某某通过支付宝向唐某某支付嫖资600 元，当晚唐某某将嫖资中200 元抽成以现金方式给了胡某某。2、2018年11月17日凌晨，龙某某经过南部县蜀兴街上坡路口时，站在街边拉客的被告人胡某某问龙某某“耍不耍美女”，龙某某当即表示同意，于是胡某某将手机里的卖淫女照片给龙某某挑选，龙某某选定一短发卖淫女，随即胡某某安排甘某来到蜀兴街上坡口与龙某某见面，最后龙某某与胡某某谈好“快餐”300 元，于是甘某某将龙某某带到某宾馆内发生性关系，完事后胡某某给甘某某通过微信转账200 元，自己抽成100元。当晚9 时许，龙某某又通过电话联系到胡某某，想要甘某某为其提供性服务，于是龙某某按照胡某某指示来到蜀兴街口，龙某某给了胡某某300 元现金后便与甘某某到某宾馆开房，龙某某告诉甘某某想包夜，于是龙某某又支付甘某某300 元现金，两人再次发生性关系。事完后，胡某某按照“包夜”600 元的标准，用微信转账给甘某某100 元，自己抽成200 元。3、2018年11月21日，康某某与王某某从外地到南部县出差，当晚康某某与王某某商量找“小姐”耍。因康某某之前在南部县蜀兴街嫖娼过一次，还加了一名卖淫女的微信，于是康某某、王某某通过微信发来的照片选好卖淫女以后，被告人胡某某安排甘某某、刘某分别到白鹤香洲某酒店向康某某、王某某提供性服务，并当场分别向康某某和王某某各收取嫖资300 元。事后，刘某某、甘某某各拿出嫖资中的100 元作为抽成给了胡某某。4、2018年11月的一天晚上，被告人胡某某到全某某经营的南部县某宾馆找到全某某，并给全某某留下联系方式，告知全某某如果有住宿人员需要找“小姐”，可以跟她联系。2018年11月21日22时许，一名中年男子到全某某的宾馆内问全某某是否可以找“小姐”耍，于是全某某通过电话与胡某某联系此事，随即胡某某安排何某某到宾馆与该中年男子发生了性关系，何某某向该中年男子收取嫖资800 元。事后，何某某给全某某200 元作为卖淫的介绍费，给胡某某200 元作为“包夜”的抽成。在整个卖淫活动中，被告人胡某某和李某某共同为卖淫活动伪装现场、物色嫖娼人员，并且指挥、调度了卖淫活动的具体实施。案发后，被告人胡某某自动投案，如实供述自己的犯罪事实，系自首。认定上述事实的证据有：书证、证人证言、被告人供述和辩解、检查、辨认笔录等证据证实。上述证据收集程序合法，内容客观真实，足以认定指控事实。被告人胡某某对指控的犯罪事实和证据没有异议，并自愿认罪认罚。本院认为，被告人胡某某组织多名妇女从事卖淫活动，其行为触犯了《中华人民共和国刑法》第三百五十八条，犯罪事实清楚，证据确实、充分，应当以组织卖淫罪追究其刑事责任。被告人胡某某具有自首情节，依据《中华人民共和国刑法》第六十七条的规定，可以从轻或者减轻处罚；被告人胡某某认罪认罚，依据《中华人民共和国刑事诉讼法》第十五条的规定，可以从宽处理。根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉，请依法判处。来源：中国检察网", "category": "law", "source": "南充小语", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12270744282/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12270744282/1000"}, {"url": "https://new.qq.com/omn/20200815/20200815A0009M00.html", "title": "冯唐和李冰冰告诉你选择沃尔沃的原因，安全及豪华", "publish_time": "2020-08-15 00:00:33", "content": "人类一生非常短暂，如何在白驹过隙中变得更有价值，冯唐和李冰冰可以给你答案。在沃尔沃不断提升安全水平的同时，这种理念也吸引了一直投资健康的冯唐，也吸引了从娱乐圈回归家庭的李冰冰，而且这一次8月10日上市的沃尔沃新款S90也是吸引了很多人的目光，其中包括了第100万个中国沃尔沃车主罗晋。化身S90推广大使，向更多消费者传递对“爱与生命”的尊重，以及“拥抱自然、崇尚环保、珍视亲情”的北欧幸福生活方式。 沃尔沃S90这次共推出包括2种动力配置的7款车型，更有9种车身颜色可供选择。为满足消费者的个性化需求，新款S90承袭了品牌双外观设计策略。豪华版尊贵优雅，运动版则充满动感魅力。全新设计的3D造型前徽标质感非凡，极具豪华辨识。了解沃尔沃的人都知道，为了实现汽车安全，其发明了后向式儿童安全座椅、City Safety城市安全系统，CLEANZONE清洁驾驶舱而且很多技术还免费分享给车企。除此之外，沃尔沃还积极开放多年来积累的研究数据，开放了中央数字图书馆，向全行业免费分享其关于汽车安全的研究数据。这让我们看到了沃尔沃的无私，它并没有将安全私藏，所以其提升了整个汽车市场的安全水平，目前即使是入门版车型，均搭载了非常完美的辅助安全系统，比如全系标配CitySafety城市安全系统、道路偏移预防和保护系统、LKA车道保持辅助、DAC疲劳警示系统。 10年来，沃尔沃汽车经历了快速发展，从收购之初的一家以瑞典为核心的品牌，到今天成长为真正的全世界性企业，再以瑞典为核心的欧洲市场，以中国为核心的亚太市场，以美国为核心的北美市场的完善的商业和工业体系，我们能够从中展望到未来它的巨大突破。 而回归到现实，沃尔沃也深感消费者的信赖，所以即日起到沃尔沃汽车4S店看车的客户可以通过“沃世界”参与抽奖，抽中的10位幸运客户将获得沃尔沃新款S90百日免费体验。  不仅如此，通过天猫旗舰店订车的用户还可以享受千元购车基金、售后保养服务，以及VOC随车管家服务等多项豪礼。  除此之外，参与的用户更有机会赢取5年0息贷款、6次机油保养，以及3000元置换增值�坏染�彩纷呈的限量实惠好礼，这样的沃尔沃你爱了吗。", "category": "auto", "source": "奇说科技论", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12280916426/1000", "//inews.gtimg.com/newsapp_bt/0/12274256793/1000", "//inews.gtimg.com/newsapp_bt/0/12280916428/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12280916426/1000"}, {"url": "https://new.qq.com/omn/20200815/20200815A0009P00.html", "title": "即便被撤职，埃斯帕也不会为特朗普干违反“宪法”的事", "publish_time": "2020-08-15 15:01:46", "content": "特朗普已经暗示，连任后将更换国防部长，目前美国国防部长为埃斯帕，这已经是特朗普任期内的第三位人选了，其前任是马蒂斯，因为与特朗普不和，最后离职了，中间出现一位代理防长，埃斯帕是去年才提为五角大楼的负责人，然而今年以来，不断曝出五角大楼与白宫的分歧，从而使得特朗普想换掉国防部长这一事，不过即使被撤职，五角大楼也不会干违反宪法的事。五角大楼发言人 俄塔社13日报道，美国五角大楼发言人乔纳森・霍夫曼在周四举行的新闻发布会上表示，在计划于11月举行的美国大选结束后，如果美国境内发生大规模的骚乱，美军将不会干预。美国的民主制度也即宪法决定，美国军队只效忠于宪法，而不会效忠于政府，美国实行“三权分立”制度，即立法权、行政权、司法权，在美国总统行使行政权，代表美国政府，国会行使立法权，代表立法机构，而最高法院行使司法权，代表司法机构。特朗普 三权分立，三者相互制衡，但在特朗普上台后，可以说削弱了国会的立法权，特朗普政府居然绕过国会出台选行政法规，可以说特朗普一直在违反宪法，比如去年特朗普修建美墨边境墙，因为国会迟迟不批，特朗普政府最后关闭政府。今年以来，尤其是黑人弗洛伊德被警察暴力执法死亡后，引发全美100多个城市暴力活动，特朗普为平息暴乱，出动联邦警察制止暴乱。全美境内爆发了反对种族歧视的抗议活动。美国总统特朗普一再表示，在必要时准备启用美国1807年通过的《叛乱法》（Insurrection Act）。该法律说，美国总统可以不经国会批准，调动联邦现役部队镇压暴动。美国国防部长埃斯珀公开表态反对使用这项法律。 说白了，美国军队只效忠于宪法，对于美国政府或者说美国内政治，军队是不能拉偏套的，所以说即使特朗普声称要换掉国防部长，但美国防长同样不会为了迎合特朗普而违反宪法。", "category": "politics", "source": "前线哨兵", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12283764484/1000", "//inews.gtimg.com/newsapp_bt/0/12274362842/1000", "//inews.gtimg.com/newsapp_bt/0/11843966690/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12283764484/1000"}, {"url": "https://new.qq.com/omn/20200815/20200815A0009Q00.html", "title": "太爱她了，美华人男子枪杀11岁患癌女儿后自尽！华裔女扑克玩家遭奸杀焚尸嫌犯为60岁老头！", "publish_time": "2020-08-15 00:00:08", "content": "杀人焚尸前段时间报道了33岁华裔职业女扑克玩家苏西・赵（Susie Zhao）在美失踪一案终于了有了最新进展！ 美国警方于7月13日在庞蒂亚克湖休闲区的一个僻静地区，发现了苏西・赵被烧焦的遗体。赵的手机记录显示，赵在7月12日与嫌犯杰弗里・伯纳德・莫里斯见过面。警方在确定莫里斯最后出现的地址是庞蒂亚克后，于7月31日将其逮捕。 莫里斯被捕后告诉警察，他在7月12日晚接了赵，两人住进了沃特福德镇的舍伍德汽车旅馆，他们还出去买了一些酒。莫里斯说，赵后来在午夜离开，“带走了她所有的东西，包括手机。”但手机记录显示，赵的手机直到凌晨5点才离开汽车旅馆。汽车旅馆附近的监控录像以及电话记录也显示，莫里斯于7月13日早些时候离开，驱车前往奥克兰县一个占地3745英亩的庞蒂亚克湖休闲区，赵的遗体就是在那里被发现的。其他证据显示，莫里斯在公园待了大约7分钟。此外，莫里斯在被捕时被发现床单上有明显的血迹，还被发现一根沾有血迹的木制棒球棒，调查人员还在他的车里发现了几处鞋印、头发和其他沾有血迹的物品。60岁的莫里斯曾在1989年被判犯有三级性侵犯罪。警方表示，调查人员仍在寻找莫里斯杀人的动机。莫里斯目前被控一级谋杀罪。11日公布的法庭文件显示，赵曾被人用索带绑起，并遭性侵，最后被活活烧死。她的身份是通过指纹确认的。 这样的爱？父母对于子女的爱护是无私的，大多数父母都不希望自己的孩子在生活中遭受痛苦。文中要讲到的这名父亲为了不让孩子被病痛所折磨，竟然选择亲手终结孩子的生命。佛罗里达州戴维市(Davie)10日上午9时传出一起 骇人听闻的谋杀后自杀案件 ，一名华裔男子疑因年仅11岁的 女儿罹患癌症 ，趁妻子准备早餐时 朝女儿开枪，随后饮弹自尽 。 40多岁的 肯比安 黄 (Kenbian Ng)在10日上午9时左右枪杀 女儿安吉拉 黄 (Angela Ng)。据称，黄妻在厨房听到枪声后前往查看时，父女俩都已经身负重伤，奄奄一息；救护人员赶到现场后， 宣告女儿当场死亡 ，父亲立刻被送往布罗瓦郡(Broward County)医疗中心，但院方随后宣告不治。戴维市警局巡官兼发言人利昂(Mark Leone)表示，全案细节仍在调查中，但目前朝父亲谋杀女儿和畏罪自杀的方向侦办。 当地媒体透露：“这名母亲向警方表示， 女儿因罹患癌症，身体日渐衰弱 ，可能是酿成这起悲剧的主要原因。”美国临终关怀基金会的高级顾问多卡称：“这名父亲可能存在心理健康问题，因为大多数的父母在面临孩子患有危及生命的病症时，都会选择努力挽救他们，但这名父亲却选择终结了孩子的生命，他可能想以这种方式让他和孩子尽早脱离痛苦。但在我从业50年来，我从未见到过这样的案例。” 同样在临终关怀中心工作的临床社会工作者罗宾认为：“导致这场意外发生的一个重要原因还有可能是疫情，目前为止，很多人受到其影响，被迫孤独地生活。这名父亲在生前，一定在遇到问题时没有获得来自周围人或教会的支持，才会做出这种行为。”截至目前，当局并未公布这名被害女孩的身份和其所患的具体疾病。关于此文章内容，小伙伴们你怎么看？如果您觉得文章不错，请关注我，留言，分享我的文章，让更多的人看到，谢谢！", "category": "social", "source": "大世界小杰说", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12280923526/1000", "//inews.gtimg.com/newsapp_bt/0/12280923527/1000", "//inews.gtimg.com/newsapp_bt/0/12280923528/1000", "//inews.gtimg.com/newsapp_bt/0/12280923530/1000", "//inews.gtimg.com/newsapp_bt/0/12280923531/1000", "//inews.gtimg.com/newsapp_bt/0/12280923533/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12280923526/1000"}, {"url": "https://new.qq.com/omn/20200815/20200815A0009T00.html", "title": "《自尊》 文/灯火阑珊", "publish_time": "2020-08-15 00:00:12", "content": "上海文苑欢迎阅读《上海文苑》秉持建设华语文学新高地的理念，聚集了全国各地的文学爱好者；《上海文苑》的作家诗人们都热爱生活，以自己的文笔勾画着生活的点点滴滴；《上海文苑》的作品都有作者的一家之见，表达了普通个体对生活对宇宙的丰富情感！最平凡的文学，也是一颗心灵最激动的歌唱，没有虚伪，所以真实。--上海文苑 《自尊》文/灯火阑珊（四川）告别炎晖蒸暑，秋始夏尽；寒冬过后又是春，圆了年轮。在时光的流里漂泊，在苦乐成败中浮沉；酒醉梦醒，终究难消魂；聚散离合，愁怨伤了神；尚不如，雁叫长空，来去排人阵；甘苦艰辛，何曾有谁问？洒脱淡泊须自尊，堂堂正正做个人。2020牟8月12日 我们一直都在努力，也必将为文学事业而做出草根的奉献！热爱，志趣，是生命最光彩的部分！感谢有您感恩有您！感谢一路有您…… 《我们一直都在努力》       作者：编委会我们一直都在努力，也必将为文学事业而做出草根的奉献！热爱，志趣，是生命最光彩的部分！感谢有您感恩有您！编委会集体奉上  ", "category": "cul", "source": "北上广文学", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/11329340239/1000", "//inews.gtimg.com/newsapp_bt/0/7092871744/1000", "//inews.gtimg.com/newsapp_bt/0/6743136358/1000", "//inews.gtimg.com/newsapp_bt/0/7092871733/1000", "//inews.gtimg.com/newsapp_bt/0/7092871748/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/11329340239/1000"}, {"url": "https://new.qq.com/omn/20200815/20200815A0009U00.html", "title": "在未来8天，冰释前嫌，再续前缘，携手旧爱，相伴一生的四大生肖", "publish_time": "2020-08-15 00:00:12", "content": "生肖狗生肖狗是特别有原则的，有时候他在两人的爱情中很长一段时间都是做有担当的一方，可是生肖狗其实挺缺爱的。所以更大程度上生肖狗期待能够过上稳定的生活，可惜对方总是会在不经意间伤害到生肖狗的期望，分手好像是必然。在未来8天，冰释前嫌，再续前缘，生肖狗打破了必然，降低了自己的期望。 生肖蛇生肖蛇虽然在爱情中显得有些挑剔，但是在真爱面前，生肖蛇其实是会宽容不少的，他们绝没有传说的那么难相处，甚至可以说是非常执着的。关于旧爱，可能一辈子都忘不了，不过终究是足够理智的人，所以不管选择是什么，都会克制自己做对的事情。在未来8天，冰释前嫌，再续前缘，和你的旧爱若是有希望，其实生肖蛇不需要太过反感。 生肖马生肖马在做出选择的时候，容易犹豫不决，而且他们还是非常受欢迎的人，所以一不小心就会让自己的感情陷入矛盾和挣扎，其实感情是多么脆弱的东西啊。好好珍惜都来不及，更何况挑剔和暧昧呢，所以如果你爱他，就坚定自己的心，生肖马有能力得到幸福的人，也许早就想要拥有一个停靠的港湾呢。 生肖兔其实在最近一段时间，生肖兔的爱情一直不顺畅，他们总会因为一些小问题和另一半发生矛盾，情节严重的甚至会造成分手。都知道生肖兔深情且长情，所以分手只是迫不得已，如果可以，生肖兔想一辈子就只爱一个人。不过在未来8天，冰释前嫌，再续前缘，将重归于好。每经历一次感情破裂，生肖兔就会越坚强，他们给另一半的爱情体验就越好。生肖兔慢慢学会去爱，幸福也就越来越牢固。", "category": "astro", "source": "团圈圈", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12280923563/1000", "//inews.gtimg.com/newsapp_bt/0/12280923564/1000", "//inews.gtimg.com/newsapp_bt/0/12280923565/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12280923563/1000"}, {"url": "https://new.qq.com/omn/20200815/20200815A000AU00.html", "title": "为何清西陵没有东陵的名气大？除了康乾葬于此，孙殿英功不可没", "publish_time": "2020-08-15 00:00:36", "content": "明朝的陵墓除了下落不明的朱允文，以及在南京安葬的朱元璋之外，其余帝王陵寝皆在北京，也就是今日所熟知的明十三陵。今日明十三陵的规模以及名气皆远胜于历代任何一座陵墓，甚至相比之下，清西陵也远远不及明十三陵。 清朝的陵寝总共有三处，清朝的发祥地是在沈阳，也就是当初的盛京，这个时候清朝的统治者主要是皇太极、努尔哈赤以及其祖父辈，因此清朝的陵寝第一处便是关外的山岭。虽然说皇太极对清朝有着一定的贡献，基本上奠定了满清后期的基调，但是相比于清朝后期杰出的帝王来说，其名气远远不如后代子孙，再加上当初清朝虽然逐渐壮大，但是奢华程度以及规模远远不如其他两处陵寝，同时又处于地势较偏的东北，所以关外三陵自然也不如其他陵寝。而剩余的两座则是清东陵和清西陵，但是这两座陵寝相比起来，清东陵的名气更大，而清西陵则略逊一筹，这其中原因还要从埋葬的人物以及规模程度说起。 因为有明十三陵的规模，所以按照满清统治者的设计，清朝的陵寝也需要有明十三陵的规模，也就是说，清朝的历代统治者皆需要葬在一处。所以按照这样的设计，清东陵从最初的规划上，从选址、设计再到修建，其中规模要比明十三陵更为宏大。因此，清朝入关的第一位皇帝顺治便是葬在了清东陵，而康熙同样是遵从了祖宗的意思，但是等到雍正之时，却违背了祖宗的意愿。雍正并没有按照祖辈的意愿，而是另选了遗址来安葬自己，也就是后来的清西陵。虽然历史上并不知道雍正选择清西陵的原因何在，一方面有人认为雍正觉得清东陵风水不佳，而另外一方面有人认为雍正乃是篡位，所以无颜面对列祖列宗，但是也正是因为有了雍正的出现，才有了清西陵。 如此相比清东陵，一开始便是作为帝王集体的陵寝而修建，规模自然要比雍正一时头脑发热，所选的遗址宏大，所以这也间接地促成了清东陵的名气，要远远胜于清西陵。清东陵先后安葬的有顺治皇帝，康熙皇帝，乾隆皇帝以及后期的咸丰和同治皇帝，除了以上帝王之外，还有两位杰出的女性政治家，一来便是孝庄皇后，孝庄皇后身上的历史谜团以及女性独特的政治魄力使得后人钦佩，而另一方面就是备受历史争议的慈禧太后。但是清西陵除了一开始的雍正皇帝外，还有道光皇帝以及光绪皇帝。虽然说雍正皇帝在历史上有一定的知名度以及政治影响力，但是道光皇帝的出现，将中国带向了下坡路，甚至开启了百年的侵略，而光绪皇帝更是慈禧太后政治下的一名傀儡皇帝。显然这几位结合在一起，让后人有些鄙夷，自然很少有人会去瞻仰。 至于溥仪皇帝，在溥仪帝王登基之时，由于大清朝先后有光绪皇帝以及慈禧太后去世，安葬规模极其宏大，而当时的大清朝已经是民不聊生，国库空虚，在耗费全国之力安葬慈禧太后之后，已经无力再修建溥仪皇帝的陵寝，而后期随着辛亥革命爆发，溥仪帝王下位，更没有力量，再次修建陵寝。幸好国家后期大发善心，这才使得溥仪皇帝安葬在清西陵围墙之外。所以清西陵的规模一共埋葬4个帝王，9个皇后，56个妃嫔，以及王公、公主等70多人，而清东陵埋葬5位皇帝，10位皇后，136位嫔妃、3位阿哥，2位公主共161人，其中政治影响力以及地位皆远远胜于清西陵。 因为帝王以及后宫嫔妃的陵寝皆陪葬有珍贵的宝物，自然而然引来众多盗墓贼的挖掘。但其中清东陵的名气一定程度上还得依赖于孙殿英，若非孙殿英当年假借军事演练，盗掘清东陵，恐怕世人也不会知晓清东陵之中所藏宝物的规模宏大，从而引起民间以及世界各地的关注重视，直接将清东陵的名气扩张到了海外。 所以总的来说，清东陵的名气一来是依赖于它的规模宏大，乃是作为帝王集体陵寝而存在，二来便是其中所埋葬帝王的政治影响力，最后一点原因便是其中所陪葬的宝物乃是世间最为顶尖的文物所在。", "category": "history", "source": "向东向南看", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12280916209/1000", "//inews.gtimg.com/newsapp_bt/0/12280916213/1000", "//inews.gtimg.com/newsapp_bt/0/12280916211/1000", "//inews.gtimg.com/newsapp_bt/0/12280916212/1000", "//inews.gtimg.com/newsapp_bt/0/12280916214/1000", "//inews.gtimg.com/newsapp_bt/0/12280916210/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12280916209/1000"}, {"url": "https://new.qq.com/omn/20200815/20200815A000B600.html", "title": "历史上互相见过面的大统一王朝开国皇帝都是谁？", "publish_time": "2020-08-15 00:00:38", "content": "中国历史如果从夏朝开始算，那就是夏、商、西周、春秋战国、秦、汉、魏晋南北朝、隋、唐、五代十国、宋、元、明、清、民国以及现在。而夏商周并不算完整意义上的大一统王朝，其中东周更是直接被定义为大混乱的春秋战国时期，战国末期，秦始皇灭掉六国，实现了真正意义上的大一统，更是自称始皇帝。 秦之后是汉朝，汉朝中间分裂了一次，因此有了西汉和东汉，东汉末年，天下重新进入一个大的动乱，这一动乱期持续的时间仅仅比春秋战国短一点，但也持续了三百七十余年，当然在这其中，还有一个大统一的王朝存在，即晋朝。晋朝虽然没有几年相对安稳的日子，但到底也算是实现了大统一，只是对于它的统一，历来有不同的声音。尤其是司马睿建立偏安南方的东晋之后，实际上已经失去了对天下的控制，之后更是有了南北对峙的南北朝时期。581年，站在北周武帝宇文邕的肩膀上，杨坚篡权建立了隋朝，真正结束了之前三百多年的乱政。但杨坚虽然给后代留下了一个强大的王朝，杨广却因为太过急功近利而让隋朝成为了短命鬼，他的表兄在隋末动乱中起兵建立了另一个大统一的王朝，即唐朝。 似乎历史上的王朝都脱不开一个规律，即盛极必衰，盛唐的荣光还没有持续几年，一场安史之乱将大唐拉入泥淖中，再也没有出来，一直到唐朝灭亡，藩镇割据和节度使拥兵自重的问题都没有得到解决，所以五代十国的持续时间虽然不长，但是混乱度却是很足的。好在后来赵匡胤站在后周世宗的肩膀上篡权建立了宋朝，宋之后还有元朝和清朝，这些都是实际意义上的大统一王朝，清末则再次陷于一场大动乱中，直到新中国建立。综上，历史上有过九个大统一的王朝，即秦、汉、晋、隋、唐、宋、元、明、清。而这其中又以秦朝和隋朝的统治时间最短，秦朝不过才15年，而隋朝只有38年，如果不是他们的名头足够响，很容易就湮灭在历史云烟中。除去这两个短命王朝外，就只有元朝统治时间不到一百年，但也坚持了98年。 那么问题就来了，秦朝和隋朝存在时间如此之短，那么它们的开国皇帝和后面建立的王朝的开国皇帝是否见过面、打过交道呢？先来看看秦朝的开国皇帝秦始皇和汉朝的开国皇帝刘邦。有一种说法认为刘邦生于公元前256年，仅仅比秦始皇小三岁，算是同龄人，但是两人的地位却天差地别。秦始皇十三岁就成为秦国的国君，二十岁开始亲政，然后开始与东方六国进行周旋，直至在公元前221年攻灭六国，统一天下，成为始皇帝。而刘邦大半生一直在沛县游荡，后来谋得了一个泗水亭长的职位，经常负责押解囚徒到各地。《史记》记载：高祖常繇咸阳，纵观，观秦皇帝，喟然太息曰：“嗟乎，大丈夫当如此也！” 也就是说刘邦曾在押解囚徒到咸阳后，见到了始皇帝，并且长叹一声：大丈夫应当如此！当然，按照刘邦的官职来说，他是没有资格被秦始皇召见的，所以说秦始皇应当没有见过刘邦，而刘邦则远远望见过秦始皇。如果说秦始皇和刘邦没有正式见面的话，那隋朝的开国皇帝杨坚和唐朝的开国皇帝李渊则经常见面，不仅经常见面，他们还是要紧的亲戚，这都拜南北朝时期那个最牛岳父独孤信所赐。独孤信有一堆子女，其中最著名的就是做了皇后的三个女儿。 其中老大是北周明帝宇文毓的妻子明敬皇后，老四是唐高祖李渊的母亲元贞皇后，而小七则是隋文帝杨坚的妻子文献皇后。因着这一层的关系，杨坚和独孤伽罗就是李渊的姨夫和姨母。李渊七岁就没了父亲，他虽然是关陇贵族之后，但李家当时其实并不强盛，得亏独孤伽罗和杨坚对他照顾有加，因此隋朝建立之后，李渊就被杨坚选为千牛备身，负责保护杨坚的安全，后来更是去各地做刺史。可以说，李渊在开皇年间是受了杨坚很多优待的，有姨母的关系摆在那里，李渊也算是隋朝外戚了。 杨坚去世之后，其子也就是李渊的表弟杨广继位，即隋炀帝，隋炀帝对李渊这个表兄是即信任又猜忌，但总体来说还是比较信任的。也正是因为这样，李渊在615年开始被调任山西河东慰抚大使，开始在太原积攒自己的力量，一直到617年被任命为太原留守，成为太原地区老大， 这为他后来的起兵打下了坚实的基础。当然，最是无情帝王家，在皇家，父子之间、兄弟之间都争斗不断，甚至血流成河，更不用说表兄弟之间了，当杨广龟缩在江都的时候，李渊趁机在晋阳起兵，攻进长安，于是有了后来的大唐。", "category": "history", "source": "尚宫女史", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12280913377/1000", "//inews.gtimg.com/newsapp_bt/0/11429301428/1000", "//inews.gtimg.com/newsapp_bt/0/12280913379/1000", "//inews.gtimg.com/newsapp_bt/0/12280913380/1000", "//inews.gtimg.com/newsapp_bt/0/12280913381/1000", "//inews.gtimg.com/newsapp_bt/0/12280913850/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12280913377/1000"}, {"url": "https://new.qq.com/omn/20200815/20200815A000B900.html", "title": "懂风水的人，家里都不挂这些画！", "publish_time": "2020-08-15 00:00:16", "content": "家居装修中，为了让自己的家装环境看起来更加充满美感，有些家庭会选择给家里增添一些装饰画，看上去既会有艺术品位，也能给家里带来别样的氛围。但是，很多人在购买挂画时，往往多看重视觉效果，却没有注意到，有些画，并不适合作为家居的装饰物。 意境萧瑟萧瑟意境的画，大多类似于枯木、穷山恶水等，这类看起来就毫无生气，孤寂清廖的画作，不适宜挂在家中。因为风水养人，家中长时间展示着这些悲情的画作，难免会给家里增加萧瑟的气氛，人跟着看上去，也会容易意志消沉，心智颓废。况且，意向破败的作品，寓意都不佳。 凶猛野兽市面上的猛兽图，大多都是山中之王猛虎图，特别是一些猛虎下山的画作，看起来十分霸气凌然。于是，很多人为了给家里增添气势，便会把猛兽图买回家。殊不知，画中猛兽的神情都是画家全心投入、有神注入而创作的，一般人并不适合这类气场太重的画作。 颜色过深不仅家居装修需要注重色彩搭配，挂画也得注意，颜色不可太深，像一些整体颜色太红或太黑的画作，是不适合人长期欣赏的。黑色一般给人以庄重严肃之感，若多用于画作，难免会显得沉重压抑。而红色虽然代表吉利，但色彩醒目，家里若是挂了太多红色的画，会使家里人脾气变得暴躁，容易产生冲突和争执。", "category": "houseliving", "source": "一路莲花", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12280924030/1000", "//inews.gtimg.com/newsapp_bt/0/12280924031/1000", "//inews.gtimg.com/newsapp_bt/0/12280924033/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12280924030/1000"}, {"url": "https://new.qq.com/omn/20200815/20200815A000BF00.html", "title": "任豪人选2020亚太区最帅100张面孔", "publish_time": "2020-08-15 00:00:38", "content": "任豪入选了2020亚太区最帅100张面孔，果然是靠脸能上热搜的人啊！            ", "category": "ent", "source": "果仁有个小九九", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12280903850/1000", "//inews.gtimg.com/newsapp_bt/0/12279994292/1000", "//inews.gtimg.com/newsapp_bt/0/12280909307/1000", "//inews.gtimg.com/newsapp_bt/0/12280909349/1000", "//inews.gtimg.com/newsapp_bt/0/12280909136/1000", "//inews.gtimg.com/newsapp_bt/0/12273962211/1000", "//inews.gtimg.com/newsapp_bt/0/12280913775/1000", "//inews.gtimg.com/newsapp_bt/0/12280913793/1000", "//inews.gtimg.com/newsapp_bt/0/12280913789/1000", "//inews.gtimg.com/newsapp_bt/0/12280922507/1000", "//inews.gtimg.com/newsapp_bt/0/12280922394/1000", "//inews.gtimg.com/newsapp_bt/0/12280922398/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12280903850/1000"}, {"url": "https://new.qq.com/omn/20200815/20200815A000CU00.html", "title": "【速围观】便民措施 “广东110”轻微道路交通事故远程处理流程", "publish_time": "2020-08-14 23:59:30", "content": "茂名市“广东110”轻微道路交通事故远程处理中心8月7日正式启用。这意味着发生轻微交通事故的市民，可以不用保持事故现场等待保险人员及交警人员到场处理。中心接警员通过电话或微信视频等远程方式，与事故当事人实时连线，指引当事人快速取证、快速撤离、快速定责、快速赔付等，全程不需交警、保险理赔人员到场，实现“3分钟撤离现场、5分钟完成定责”的高效模式。 （市轻微道路交通事故远程处理中心位于市油城四路，服务范围暂时设在市区范围内）相比传统模式，市轻微道路交通事故远程处理中心有五大优势：请大家观赏视频介绍该中心的启用是做好服务广大人民群众“放、管、服”工作的重要措施。通过快捷、高效的轻微道路交通事故处理模式，缩短道路交通事故现场处理时间，减少公安交管部门出警量，减少道路交通事故导致的交通拥堵时间，进一步提高道路交通事故处理和保险理赔效率，不断提高依法治理和便民服务水平，提升群众满意度。下面为大家演示一次进入广东110小程序的流程： (首先打开微信、滴滴或支付宝小程序） （打开小程序搜索广东110小程序）（点击小程序主界面交通事故快处快赔） （填写姓名位置等相关信息） （选择视频报警或图片报警即可）", "category": "politics", "source": "茂名交警", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12236476906/1000", "//inews.gtimg.com/newsapp_bt/0/12280923889/1000", "//inews.gtimg.com/newsapp_bt/0/12280923890/1000", "//inews.gtimg.com/newsapp_bt/0/12280923896/1000", "//inews.gtimg.com/newsapp_bt/0/12280923897/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12236476906/1000"}, {"url": "https://new.qq.com/omn/20200815/20200815A000D000.html", "title": "言语辱骂可以原谅吗？", "publish_time": "2020-08-15 00:00:21", "content": " 在一段关系中，言语谩骂是不可接受的，但我经常想知道言语谩骂是否可以原谅。经过15年的头脑风暴和治疗，我得出了一个结论――语言虐待在某些情况下是可以原谅的，然而，施虐者必须自己努力，投入必要的努力，并真正改变。“对不起”这两个字毫无意义。这句话在我的生活中已经听了太多遍，以至于它失去了所有的价值。在过去，我把我的感情推到内心深处在言语虐待后。我假装，甚至相信，我原谅了，忘记了。但在内心深处，这种虐待折磨着我，极大地影响了我的心理健康。在过去的恋情中，我几乎每天都成为言语辱骂的受害者。现在我和第二任丈夫分居了，又开始约会了，我在为自己努力，我也需要和一个愿意解决自己问题的人在一起。我现在的男朋友患有躁郁症。他的情绪波动对我来说很难应对――当他经历躁狂时，他可能会莫名其妙地变得易怒和愤怒。三个月前，他越界辱骂我。这种事只发生过一次，但我考虑过离开他。在与我的治疗师交谈并仔细思考了所发生的事情后，我问他是否愿意去看精神病医生，是否愿意服用她开的任何药物，是否愿意在每周的治疗中解决他的愤怒问题。令我吃惊的是，他同意了。我曾让我以前的几位伴侣寻求专业帮助，但这总是让他们勃然大怒。当我的伴侣有精神疾病时，我应该原谅他的言语辱骂吗?无论如何，我的感觉是合理的――精神疾病不是言语虐待的借口。改掉坏习惯，培养好习惯，可以让你原谅别人的谩骂我知道有必要退后一步，评估一下情况，尽管他同意为他的精神疾病寻求专业帮助。我希望他改掉坏习惯，养成好习惯。在他开始服用抗精神病药和双相情绪稳定剂四周后，我注意到他的情绪稳定下来。药物起作用了，调节了他的情绪，实际上消除了他的脾气。三个月过去了，我们的关系比以往任何时候都好。他每天都在不断地努力完善自己。他对我既尊重又友好。他了解我的局限性，因为我也患有精神疾病。我可以诚实地告诉你，我原谅他。口头谩骂并不总是可以原谅的，也不应该原谅。就我而言，我想追求这段感情，看看它会如何发展。毕竟我挺喜欢他的。但如果他再骂我一次，即使只是一次，我也会离开他。我非常清楚，“再来一次”意味着“再来一次”，然后我就会回到家庭暴力的恶性循环中，我在过去的关系中曾如此努力地想要打破这种关系。我想在评论区听到你们所有人的声音。你是否原谅了辱骂你的伴侣?为什么或为什么不?参考：Lane, M. (2020, May 27). Is Verbal Abuse Forgivable? , HealthyPlace.所有分享及看法仅限专业人士交流及参考参考及图片等来源于网络，版权归原作者所有微信公众号“珍屯”ID：dxyexl", "category": "inspiration", "source": "丁香叶", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12280924464/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12280924464/1000"}, {"url": "https://new.qq.com/omn/20200815/20200815A000F700.html", "title": "中兴A20 5G新机入网证件照亮相：全球首款屏下摄像头机型", "publish_time": "2020-08-15 00:00:52", "content": "玩懂手机网消息，中兴即将推出的全球首款使用屏下摄像头的智能手机「中兴 A20 5G」，型号为 ZTE A2121，获得了工信部的入网许可，其外观设计、硬件规格等大部分细节揭晓。 据工业和信息化部电信设备认证中心网站资料显示，中兴 A20 5G 手机使用 6.92 英寸 OLED 真全面屏设计，正面无刘海、无水滴、无挖孔，采用的是屏下摄像头，并无升降结构，屏幕分辨率为 2460×1080；搭载八核处理器，CPU 主频为 2.4GHz（型号未知），最高配备 12GB+256GB 内存组；前置 3200 万像素屏下摄像头，后置 6400 万+800 万+200 万+200 万竖向四摄像头，电池容量为 4120mAh，机身重量为 198g，厚度为 7.9mm。虽然中兴 A20 5G 手机是首款屏下摄像头商用机型，但是通过工信部放出的 “证件照” 并不能看出来什么端倪。不过据中兴方面介绍，它通过特殊的像素排列方式优化，消除了透明副屏和主屏之间的亮度差异、色域差异和视角差异，实现了批量交付，自拍效果完全不用担心，做盲测的时候小姐姐们都说好。可以期待一下了。", "category": "digital", "source": "玩懂手机", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12280922955/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12280922955/1000"}, {"url": "https://new.qq.com/omn/20200815/20200815A000FN00.html", "title": "世冠总决赛嘉宾公布，李九领衔解说席，Fly和央视主持加盟评论席", "publish_time": "2020-08-15 00:00:53", "content": "世冠总决赛即将在本周日开打，TS能否夺得自己队史上的第二冠，久诚能否拿到自己第四个FMVP，将成为本次比赛最大的看点。世冠决赛恢复了线下观赛模式，现场将会有观众入座，大家又能听到熟悉的呐喊声和加油声。值得一提的是，世冠门票售卖开始之后，瞬间就被抢购一空，也可以看出大家对这次总决赛的期待。KPL官方公布了本次比赛的嘉宾名单，包括解说阵容、主持阵容和评论席阵容，有惊喜也有意外。 首先是大家最关心的解说席，几乎每次解说席阵容都会出现争议，但这次可以说是满足了大家的期待。解说还是由三人完成，分别是李九、居居和瓶子。李九和居居是本赛季的固定搭档，他们被网友称为居里夫人组合，由于风格搞笑，就像在说相声，也被网友们称为相声组合。而李九和瓶子在去年也是固定组合，几乎每次大赛都是由他们二位出席，他们被称为酒瓶组合，这次相声组合+酒瓶组合，可以说是KPL解说阵容的顶级配置了。 世冠总决赛毕竟不同于平时的小比赛，比赛开始之前和中间环节都会有表演类的节目，自然也需要有主持人。这次的主持人由天云和狂人担任，他们二位也是KPL的老熟人了，天云不仅可以中文解说，还非常擅长英文解说，之前KPL春季赛总决赛中，她就负责了英文频道的解说工作。而狂人也是最早一批的KPL解说，但是现在已经很少出现在解说席中，更多是担任评论席嘉宾或者是负责采访，还会负责一些KPL周边节目。 本次的评论席阵容可以说是空前强大，除了老熟人灵儿和猪哼交流之外，还加入了三位新人，分别是QGhappy明星选手Fly、央视主持人刘语熙和人气主播天赐。灵儿和猪哼教练相信大家已经非常熟悉了，几乎每场比赛他们都会出现在评论席，灵儿是颜值担当，而猪哼教练曾经在EDGM任教过，还创下过EDGM的连胜战绩，他主要负责讲解各支队伍的战术打法。 Fly的加盟是很多人没想到的，不过这也是KPL的惯例。在之前比赛中输掉的队伍，就要派出选手和教练担任之后比赛中的解说或者评论席嘉宾，网友们还把这种情况称为“罚站”。由于QG之前输给了DYG，所以Fly就成为了QG的代表前来接受“罚站”。央视主持人刘语熙的加入，给足了总决赛排面，相信喜欢看篮球或者足球赛事的网友应该都认识刘语熙，她因为世界杯期间预测非常不准，还被网友们调侃性的称为“乌贼刘”。 当然，总决赛的主角还是TS和DYG两支队伍，无论谁能夺冠，都将成为历史性的一刻。TS从一支平民队伍一路成长，在春季赛夺冠之后，他们已经被微博电竞收购，世冠之后也会正式改名。而DYG从世冠比赛之初就充满争议，但是他们却带着质疑一路闯入决赛。到底谁将问鼎桂冠，让我们一起拭目以待。", "category": "sports", "source": "南爵电竞", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12280919067/1000", "//inews.gtimg.com/newsapp_bt/0/12280919069/1000", "//inews.gtimg.com/newsapp_bt/0/12280919070/1000", "//inews.gtimg.com/newsapp_bt/0/12280919071/1000", "//inews.gtimg.com/newsapp_bt/0/12280919072/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12280919067/1000"}, {"url": "https://new.qq.com/omn/20200815/20200815A000FZ00.html", "title": "不懂得拒绝爱情的生肖女", "publish_time": "2020-08-15 00:00:14", "content": " 属鼠女：太单纯属鼠女到底还是太年轻，不管多大年纪，心理年纪是比较小的。她们仿佛一个未谙世事的少女一般，对很多事情都充满了好奇。而面对别人热情投以的爱情，她们依然是很单纯地只懂得接受，不会去考虑是否真实合理。属牛女：太忠厚属牛女就是太忠厚老实了，总觉得拒绝别人的爱情，是一件很伤人的事情，也不够礼貌，她们面对别人的温柔和好，心存感激，而当对方抛出了求爱的橄榄枝，她们也只能麻木地将错就错，误以为感动就是动心。属羊女：太善良属羊女太善良，都不忍心伤害别人，面对别人的表白，她们只知道如果自己不接受的话，未免太伤人情绪了。因此她们哪怕不喜欢对方，也不会拒绝对方的爱情，而是含蓄地保持距离，却往往会让对方浮想联翩。 十二生肖是十二地支的形象化代表，即子(鼠)、丑(牛)、寅(虎)、卯(兔)、辰(龙)、巳(蛇)、午(马)、未(羊)、申(猴)、酉(鸡)、戌(狗)、亥(猪)，随着历史的发展逐渐融合到相生相克的民间信仰观念，表现在婚姻、人生、年运等，每一种生肖都有丰富的传说，并以此形成一种观念阐释系统，成为民间文化中的形象哲学，如婚配上的属相、庙会祈祷、本命年等。", "category": "astro", "source": "一片阳光明朗起来", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12183299569/1000", "//inews.gtimg.com/newsapp_bt/0/12190078709/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12183299569/1000"}, {"url": "https://new.qq.com/omn/20200815/20200815A000GA00.html", "title": "注意！邯郸市公安局最新通告来了", "publish_time": "2020-08-14 23:58:40", "content": "关于公开征集石家庄刘格平涉黑恶犯罪组织违法犯罪线索的通告根据《中共中央、国务院关于开展扫黑除恶专项斗争的通知》的精神和市委、市政府的相关部署，近期邯郸市公安局成功打掉了以刘格平为首的涉黑恶犯罪组织，抓获刘格平、屈永坤、石晓硕、周立军、杨战功、豆冬贤、刘豪豪、曹晓光等一大批犯罪嫌疑人，2020年7月21日被河北省人民检察院、河北省公安厅列为重点案件联合挂牌督办。经查，该涉黑恶犯罪组织为谋取非法利益，成立“河北高远汽车贸易有限公司”并在我省石家庄市、邯郸市、保定市、张家口市、邢台市、定州市等地建立多个分支机构和运输公司，进行非法经营活动，并采取寻衅滋事、敲诈勒索等违法犯罪行为从事非法扣车活动；另查明该涉黑恶犯罪组织还涉嫌虚开增值税专用发票、保险诈骗、强迫交易等一系列违法犯罪行为，严重扰乱社会、经济秩序，危害人民群众安全，影响极为恶劣。为进一步深挖犯罪，全面查清该涉黑恶犯罪组织所有违法犯罪事实，保障人民群众合法权益，维护法律尊严。现面向社会公开征集该涉黑恶犯罪组织的违法犯罪线索，请社会各界和广大群众提供有关该涉黑恶犯罪组织的违法犯罪线索和证据。一、请曾受到该涉黑恶犯罪组织不法侵害的被害人尽快到公安机关报案并提供相关证据材料。二、请相关知情群众积极向公安机关检举揭发该涉黑恶犯罪组织的违法犯罪线索，对查证属实或提供线索帮助成功抓获在逃犯罪嫌疑人的，公安机关将依据相关规定给予奖励。三、对于提供案件线索和相关证据的人员，公安机关将严格保密，依法保障举报人、被害人、证人的合法权益。对被害人、举报人、证人进行打击报复的，公安机关将依法追究其法律责任。四、对于知情不报，故意包庇、纵容、袒护违法犯罪，为犯罪嫌疑人通风报信的，帮助隐匿、毁灭、伪造犯罪证据的，掩饰、隐瞒犯罪所得的，公安机关将依法追究其法律责任。五、正告该涉黑恶犯罪组织的在逃人员以及其他涉案人员立即向公安机关投案自首，争取宽大处理。特此通告。举报电话：17532569896、17559569896（可接收短信）联系人：刘警官、李警官举报邮箱：handan3_09@163.com举报信邮寄地址：武安市公安局扫黑办邯郸市公安局二��二��年八月十四日关于敦促石家庄刘格平涉黑恶犯罪组织团伙成员投案自首的通告近期，邯郸市公安局经过缜密侦查，成功摧毁了以刘格平为首的涉黑恶犯罪组织，截止目前，已抓获刘格平、屈永坤、石晓硕、周立军、杨战功、豆冬贤、刘豪豪、曹晓光等一大批犯罪嫌疑人，但仍有部分涉案人员尚未到案。为给未到案人员一个改过自新、争取宽大处理的机会，特通告如下：一、凡是参与实施以刘格平为首的涉黑恶犯罪组织违法犯罪以及包庇、纵容该组织的人员，必须立即停止一切违法犯罪活动。在2020年9月15日前，能够主动投案自首、如实供述自己罪行的，可以依法从轻或者减轻处罚。在此规定期限内拒不投案自首，将依法从严惩处。二、涉案人员的亲友应当积极规劝其尽快投案自首，经亲友规劝、陪同投案的，或者亲友主动报案后将犯罪人员送去投案的，视为主动投案。窝藏、包庇涉案人员或者帮助洗钱、毁灭、伪造证据以及掩饰、隐瞒犯罪所得、犯罪所得收益的，将依法追究刑事责任。犯罪嫌疑人到案后有检举、揭发他人犯罪并经查证属实，以及提供侦破其他案件的重要线索并经查证属实，或者协助公安机关抓获其他犯罪嫌疑人员的，可以依法从轻或者减轻处罚；有重大立功表现的，视情节可以依法减轻或者免除处罚。犯罪嫌疑人积极配合侦查工作，在查明组织结构和组织者、领导者的地位作用，组织实施的重大犯罪事实，追缴、没收赃款赃物，打击“保护伞”等方面提供重要线索和证据，经查证属实的，可以根据案件具体情况，依法从轻、减轻或者免除处罚。三、欢迎广大人民群众积极举报以刘格平为首的涉黑恶犯罪组织违法犯罪人员以及包庇、纵容该涉黑恶犯罪组织的人员，对举报人身份和举报线索公安机关将严格保密。对于缉捕有功的单位和个人，每抓获一人给予人民币1000元至10000元的奖励；对包庇、纵容犯罪分子或恶意举报、陷害他人的，将依法追究法律责任；对举报人进行报复的，将依法从严、从重惩处。相关法律规定如下：刑法第六十七条【自首】   犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。刑法第六十八条【立功】   犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚。刑法第三百一十条【窝藏、包庇罪】   明知是犯罪的人而为其提供隐藏处所、财物，帮助其逃匿或者作假证明包庇的，处三年以下有期徒刑、拘役或者管制；情节严重的，处三年以上十年以下有期徒刑。刑法第三百一十二条【掩饰、隐瞒犯罪所得、犯罪所得收益罪】   明知是犯罪所得及其产生的收益而予以窝藏、转移、收购、代为销售或者以其他方法掩饰、隐瞒的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。联系人：刘警官、李警官联系方式：17532569896、17559569896（可接收短信）邯郸市公安局二��二��年八月十四日下列人员立即到公安机关投案自首    来源|河北公安[编辑|郭欢叶]禁止转载未经授权凡本报原创作品本报唯一官方微信声明河北日报微信号：hbrbgfwx点亮在看，让更多人看到", "category": "law", "source": "河北新闻", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12278126062/1000", "//inews.gtimg.com/newsapp_bt/0/12278126063/1000", "//inews.gtimg.com/newsapp_bt/0/12278126064/1000", "//inews.gtimg.com/newsapp_bt/0/12278126065/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12278126062/1000"}, {"url": "https://new.qq.com/omn/20200815/20200815A000HC00.html", "title": "清末民初北京城", "publish_time": "2020-08-15 22:34:16", "content": "         ", "category": "history", "source": "烽火明心", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12280923867/1000", "//inews.gtimg.com/newsapp_bt/0/12280923861/1000", "//inews.gtimg.com/newsapp_bt/0/12280923862/1000", "//inews.gtimg.com/newsapp_bt/0/12280923858/1000", "//inews.gtimg.com/newsapp_bt/0/12280923860/1000", "//inews.gtimg.com/newsapp_bt/0/12280923868/1000", "//inews.gtimg.com/newsapp_bt/0/12280923873/1000", "//inews.gtimg.com/newsapp_bt/0/12280923851/1000", "//inews.gtimg.com/newsapp_bt/0/12280923848/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12280923867/1000"}, {"url": "https://new.qq.com/omn/20200815/20200815A000HL00.html", "title": "8月15日-天王星在金牛座逆行-冥想和更新自我的时间！", "publish_time": "2020-08-15 00:00:21", "content": "关注公众号，每天优先了解星运资讯和塔罗占星干货 虽然天王星不是唯一在8月逆行的行星，但它在8月中旬加入了逆行行星的的行列，进一步巩固了自我完善和发展的普遍转变。天王星是一颗代表真实的行星，它只希望你能展现和分享你的真实面目――由于2020年其他困难的流年，一些事情已经被推后。这意味着这个流年实际上将是一个更多的机会来回顾和反思，而不是任何事情，因为很多工作可能已经完成了。冥想，简单的呼吸，和一些轻松的日志是一些有趣的，简单的活动来帮助你轻松进入这段旅程。最简单的方法:天生内省的水象星座巨蟹座、双鱼座和天蝎座可能会在这段时间感到稍微平和一些。即使天王在金牛座的影响可以把注意力集中在世俗的，实际的事情上，这一沉思的群体仍然可以在这段独处的时间里发现很多价值。最艰难的:金牛座和水瓶座将会受到这次流年最直接的影响，因为流年天王星经过金牛座，天王星守护水瓶座，流年对这两个星座产生直接影响。对内省的渴望可能会更强烈，这些活动的需求可能会比渴望的更多……然而，这并不意味着冥想或写日记的效力或价值会降低!", "category": "astro", "source": "南十字座Acrux", "imageurl": ["//inews.gtimg.com/newsapp_match/0/12280925337/0"], "top_img": "//inews.gtimg.com/newsapp_match/0/12280925337/0"}, {"url": "https://new.qq.com/omn/20200815/20200815A000HV00.html", "title": "重温117集，唐三大爆发，昊天锤帅出天际，娜娜赢得“公主抱”", "publish_time": "2020-08-15 08:00:00", "content": "或许小可爱们都很期待明天的斗罗吧？毕竟那是动漫杀戮之都篇章的收尾篇，但其实117集的它上周已经和我们见面过了，那就是在8.8的直播里，提前点播了，但如今再次从鹅厂的列表上再重温一遍，没看到直播的亲有福了！ 只能说这一集可谓是集燃爆和温情于一起的一集，在闯关的最后关头，胡列娜和唐三遭遇了什么，这一集都将和我们呈现，你会发现不少亮点。妖兽横行地狱路之所以很难，正是因为它的困难重重，连唐三这样的实力都难以凭借一个人闯过，哪怕是唐昊爸爸当初也是九死一生的节奏，地狱路里危险很多，无论是来自妖兽的，还是毒物，都深藏着未知的危险。其中第二关的可怕妖兽，实力蛮横到让修罗王和地狱使者都开始麻烦了，所以他们会如何应对呢？ 力不从心遍地的危险、满屏的高温，让有着娇嫩皮肤的胡列娜小姐姐首先扛不住，毕竟她可不像唐三那样，锤炼过他的肉体，胡列娜的凭仗乃是她的魅惑技能和精神力，肉搏比唐三逊色多了，逐渐力不从心的她，面对妖兽的攻击，只能等待唐银来救，看来后续的路果然只能三哥一个人扛了，那揪心的呼喊，看得出来娜娜动心了，太在意唐银了！ 修罗王大爆发面对高温，唐三的蓝银皇领域还是能hold得住的，还能给予胡列娜帮助，面对凶猛的妖兽来袭，娜娜已经帮助不了他什么，只能自己上了，生死关头爆发了的修罗王，全身霸气全开，不看别的，就那气势已经碾压了全场了吧？满屏的蓝色搭配耀眼的光芒，看来三哥真的要爆发了，他练了那么久的锤子终于用上了。 九九归一唐三的实力，武魂技能除了蓝银皇就是昊天锤，虽说唐门暗器也是他的保命之法，但面对洪荒妖兽，唐门暗器可不够看，只能靠武魂技能来了。主攻控制为主的蓝银皇和主攻强攻的昊天锤，一看都知道最终打胜战必须还是得昊天锤出马，霸气侧面的昊天锤，强悍又帅气的身影，这一锤下来真心帅出天际，屏幕都要炸裂了！ 可怕的心理战别以为就这样就过去了，看似凶险的第二关之后，其实还有更可怕的第三关，比起战斗类型的闯关，心理战才是最可怕的，第三关影响心理的决斗，如果少一丝定力唐三就栽了，毕竟第二关的最后，胡列娜已经陷入昏迷，唐三可是要抱着她闯过最后一关的，那炎热的温度、紧密的距离，对他何尝不是一种煎熬？还好他做到了。 娜娜赢得“公主抱”面对暂时的合作者，唐三做不到丢下她不管，善良的三哥只能抱着这个“拖油瓶”闯过最终关卡，没知觉的娜娜终于赢得了“公主抱”，唐银抱她了！可惜她看不到，只能说这是对她最后的温柔，不知晓唐银的真面目，又在她不知晓的时候给予了这么一次亲密接触，估计解了不少CP党的渴，可惜注定无缘的他们早早分开才是正道。 明天周六的更新，看来也是重温117集的内容了，这一集的唐三可谓是大爆发，耍的一手好昊天锤，帅出天际，娜娜在分别之际赢得“公主抱”，可惜她不知晓，此时她的无知应该算是对她最好的温柔，各位觉得呢？", "category": "comic", "source": "您家汪叽己上羡", "imageurl": ["//inews.gtimg.com/newsapp_match/0/12280921729/0", "//inews.gtimg.com/newsapp_bt/0/12280937100/1000", "//inews.gtimg.com/newsapp_bt/0/12280921731/1000", "//inews.gtimg.com/newsapp_bt/0/12280921732/1000", "//inews.gtimg.com/newsapp_match/0/12280921733/0", "//inews.gtimg.com/newsapp_bt/0/12280922407/1000", "//inews.gtimg.com/newsapp_bt/0/12280922408/1000"], "top_img": "//inews.gtimg.com/newsapp_match/0/12280921729/0"}, {"url": "https://new.qq.com/omn/20200815/20200815A000HY00.html", "title": "全球7个风暴胚胎酝酿！超8省大到暴雨开下了，四川雨水强，范围大", "publish_time": "2020-08-15 00:01:02", "content": "如今全球风暴酝酿或发展的速度可以说越来越快了，在全球范围之中发展是越来越凶猛，首先我们来看看全球命名的风暴，如今只有北大西洋热带风暴“约瑟芬”（JOSEPHINE），该风暴才生成，强度为8级，风速为18m/s。这个风暴初步预计还将持续增强，后期有影响我们再来看看，除了它之外，全球还有7个风暴胚胎酝酿，编码为10E、96L、93E、94E、97B、97W、98W，而这里面在西北太平洋地区的就是97W、98W。98W的台风胚胎潜力可以说基本没有，但是要生成一个台风，唯一可能发展出台风的就是97W，我们来看看情况。 这个台风胚胎前面我们也说了的，是位于“换日线”附近的一个台风胚胎，如今风速还是保持在15KT，相当于7.5m/s的风速，中心气压值为1007hpa。所以变化不大，同时通过卫星云图来看，97W的结构也只能说一般，发展不是很好，但是它所处的位置还是相对不错。 所以我国认为未来10天，可能有1个台风生成，应该指的就是这个，但是也可能生成不了，因为变化的空间还是很大。按照GFS的模拟情况来看，这个台风胚胎最初预计还会在8月底发展成为台风，但是如今的情况来看，概率又降低了不少，所以97W的变化空间还很大，虽然确实处于的位置不错，但是一直受到“副高影响”明显。 如今欧洲数值中心预计还会缓慢增强，97W会持续偏西偏西方向移动，所以这就是不一样的地方。当然这里还是强调下，会不会增强还不清楚，变化空间太大了，并且两者说的行走方向也存在差异，后期我们也再来观察。 如今我国的重点就是降雨和高温的问题，当然高温就不用说了，分布在南方地区明显，并且如今的范围也扩大了很多，根据数据显示，在8月15日，我国预计有多达12省市会有35度以上的高温，其中8省市部分地区最高可达37～39℃，局地可达40℃以上，所以天气非常的热，当然也没有看到降雨的影响，所以还会持续下去，这就是简单说明了下高温。 如今的降雨分布也不少，超过8省有大到暴雨，其中四川盆地西北部等地部分地区有大暴雨，如今的降雨主要集中点也是四川，其他地区以分散性的降雨为主，并且强度也是四川最大，最强降雨量达到了150毫米。 到了8月16日的时候，降雨会持续升级，并且强度也会增大，在辽宁东南部、西藏东南部、山西中部、甘肃东部、四川盆地西部、广西南部沿海等地部分地区以暴雨或大暴雨为主，很明显我们也可以明显看到，在四川地区的强降雨带也增加了一条暴雨，大暴雨带横跨了多地。 而到了8月17日的时候，强降雨分布会再次增强，北方大部分地区的降雨缩小，但是西南地区的雨水增多了，四川的强降雨分布区域再次扩大，所以这降雨完全是“颠覆”了我们的认知，居然强度升级这么多。到8月18日的时候才会有所缓解，所以这次的四川强降雨预计是要持续4天的时间了。 其中15-17日有暴雨或大暴雨，局地特大暴雨，也就是3天这么强的降雨，累计雨量较常年偏多2倍以上。从累计雨水量也可以看到，四川大部分地区的雨水都是在250毫米到400毫米，局部地区可达到400毫米到500毫米。而最为强的区域会超过500毫米的累计雨水量，这是多强？这么短的时间超负荷，今年似乎还没看到过。 所以四川地区的雨水如今已经不容置疑了。真的是太强了，降雨已经是“扎堆”了，在四川的朋友提前做好准备吧。 从未来10天的累计雨水量也是可以看到的，四川地区的累计降雨量“颜色”是最深的，所以产生的影响必然也是最大的，这下大家应该知道雨水的强度了吧。所以8月的雨水按照这个趋势下去，综合情况不排除可能达到7月某些时段的强降雨级别时段，所以还是需要注意下降雨带来的其他影响，如今雨水真是太多了。", "category": "weather", "source": " 环球科学猫", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12280923497/1000", "//inews.gtimg.com/newsapp_bt/0/12280923498/1000", "//inews.gtimg.com/newsapp_bt/0/12280923499/1000", "//inews.gtimg.com/newsapp_bt/0/12280923500/1000", "//inews.gtimg.com/newsapp_bt/0/12280923501/1000", "//inews.gtimg.com/newsapp_bt/0/12280924403/1000", "//inews.gtimg.com/newsapp_bt/0/12280924404/1000", "//inews.gtimg.com/newsapp_bt/0/12280924405/1000", "//inews.gtimg.com/newsapp_bt/0/12280924406/1000", "//inews.gtimg.com/newsapp_bt/0/12280924408/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12280923497/1000"}, {"url": "https://new.qq.com/omn/20200815/20200815A000I900.html", "title": "巴哈马海岛旅游攻略，蔚蓝加勒比风情！", "publish_time": "2020-08-15 00:00:10", "content": "巴哈马地处美国佛罗里达州以东，古巴和加勒比海以北，佛罗里达州东南海岸对面，古巴北侧。巴哈马包含700座岛屿（其中30个岛有人居住）和2400多个珊瑚礁组成。群岛由西北向东南延伸，长1220公里，宽96公里，属亚热带气候。 巴哈马是全球最顶级的海岛度假地，拥有世界上最性感的粉色沙滩，这种粉红色的“沙子”是孔虫遗骸达到一定比例形成的。天堂岛可谓是巴哈马的骄傲，岛上最具人气的地方是占地十四英亩的“亚特兰特水景”。 主要景点推荐：1、Atlantis Paradise Island。亚特兰蒂斯，一个豪华的酒店，水族馆，水上公园，和娱乐中心是巴哈马的顶级景点之一。2、Cable Beach。拿骚的电缆海滩之所以得名，是因为海底电报电缆就是在这里上岸的。尽管在这片标志性的海岸线上有许多度假胜地，但它仍然以柔软的白色沙滩和蓝绿色的海水，给人一种典型的加勒比海海滩的感觉。3、Paradise Island。以前称为Hog Island，天堂岛的旅游中心是大型亚特兰蒂斯度假村以及众多其他酒店，私人住宅和高尔夫球场的所在地。 现状：受到，新冠疫情的影响，《巴哈马新闻目击网站》8月7日报道巴哈马失业率已达40%，巴政府目前每周提供的食品援助约为100万美元。平德局长称，受疫情影响，巴哈马旅游业基本停摆，各类商业活动关闭，出现了广泛解雇员工情况；目前约有5.5万多人正在寻求失业福利救济，预计这种情况短期内很可能难以改善。平德局长还称，由于巴哈马高度依赖旅游业，在经济反弹或重新开放前，巴失业率可能还会进一步上升。", "category": "travel", "source": "价值号", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12280925494/1000", "//inews.gtimg.com/newsapp_bt/0/12280925496/1000", "//inews.gtimg.com/newsapp_bt/0/12280925497/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12280925494/1000"}, {"url": "https://new.qq.com/omn/20200815/20200815A000JY00.html", "title": "最喜欢老牛吃嫩草的生肖", "publish_time": "2020-08-15 00:00:11", "content": "其实人们的审美和择偶观点都是不一致的，正所谓萝卜白菜，各有所爱嘛！有的人喜欢比较成熟一些的异性，有的人则偏爱比自己年轻，有活力的异性。而这类人也常被人看作是喜欢“老牛吃嫩草”。到底十二生肖里哪些生肖最喜欢老牛吃嫩草？我们一起看看就会知道！ 属虎：不服输不服老属虎人就是典型的不服老的生肖，这个生肖的眼里，自己的年龄不可以用数字去衡量。他们是人老心不老，所以也最爱老牛吃嫩草，和年轻人待在一起谈个小恋爱什么的，他们会觉得自己比较容光焕发，也更加有活力。属兔：向往年轻肉体的生机属兔人是比较向往那种年轻肉体生机的生肖，换句话说，就是贪图美好小年轻的身材！一般来说更加年轻的异性更加能够挑拨起他们的那种心灵深处的悸动，而这也只能够通过“老牛吃嫩草”来实现愿望。属狗：觉得年轻更有朝气属狗人其实是觉得人越年轻，越有朝气，他们喜欢和年轻人待在一起被陶冶和熏陶，从而也会产生一种自己还很年轻的感觉。况且小年轻的世界里充满了可能性，这也是属狗人觉得自己生活中所欠缺的感觉！以上三大生肖，就是很喜欢老牛吃嫩草。不会去计较别人怎么看，不会去考虑别人怎么想，他们就是想要尽力活成自己想要变成的样子，他们觉得自己没有错！注：本文转载自网络，不代表本平台立场，仅供读者参考，著作权属归原创者所有。我们分享此文出于传播更多资讯之目的。如有侵权，请在后台留言联系我们进行删除，谢谢！", "category": "astro", "source": "生肖聊", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12280925735/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12280925735/1000"}, {"url": "https://new.qq.com/omn/20200815/20200815A000L400.html", "title": "茂名市公安局交警支队参加12345政府服务热线活动", "publish_time": "2020-08-14 23:59:30", "content": "  8月14日上午，市公安局党委委员、交警支队支队长徐冠新走进12345政府服务热线平台，参加市政府组织的今年第29期“一把手”接听政府服务热线活动。   在接听现场，徐冠新围绕交通管理的法律法规、车辆管理、驾驶人考试、事故处理、违法处理、市民出行安全、便民服务措施等话题，在线与群众积极互动，并详细解答，其中，导地违章处理是市民最为关注。在一个半小时的时间里，活动现场气氛十分活跃，共接听了热线电话15个，回访群众3个。进一步提升了交通管理的法律法规知晓率，起到了很好的宣传效果。   活动结束后，徐冠新就电子证照、轻微道路交通事故快处快赔、摩托车和电动车等问题接受新闻媒体的采访。", "category": "social", "source": "茂名交警", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12280925575/1000", "//inews.gtimg.com/newsapp_bt/0/12280925576/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12280925575/1000"}, {"url": "https://new.qq.com/omn/20200815/20200815A000L600.html", "title": "在近期，韶华易逝，不愿放手，旧爱回头，如胶似漆的四大生肖", "publish_time": "2020-08-15 00:00:12", "content": "生肖猪生肖猪是有点细腻过分的生肖，尤其对于爱情，有这么多的理想，脑子里脑补的画面就像是童话一样，充满着天真和美好，所以在现实面前，或许是有些伤感的。生肖猪若是能够更坦率的面对爱情，一定能够顺利的。有关于旧爱，尽管已经过去一段时间，还是给对方留了一个位置。在近期，韶华易逝，不愿放手，再次相遇，鼓足勇气去挽留。 生肖羊生肖羊习惯隐藏自己的情绪，尤其总是冷着一张脸的他们，其实内心并咩有想象的强大，可是生肖羊还偏偏特别傲娇和别扭，相处中，坦率其实是重要的。如果你们的感情是因为相处而出现了问题，不妨试着想想改变的方式，因为生肖羊的性格中是有需要成长的部分。在近期，韶华易逝，不愿放手，感情运上涨，说不定就会旧情复燃。 生肖猴生肖猴做任何事情都是很诚实的，他们不管自己是不是成熟，只是想要随着自己的喜欢和不喜欢去做，如果有喜欢的人，生肖猴确实难以放下。以生肖猴的直率来说，爱情都是他们的第一感受，完全是不知不觉陷入其中的。分手虽然不是预料之中，但是没打算就此放弃。努力过，不管什么结果，都会接受。 生肖马生肖马是一个重情重义的人，无论是友情还是爱情，他们都舍不得丢弃。但往往生肖马会因为友情而弄丢爱情，因为他们和异性朋友交际频繁，会让爱人压力倍增。生肖马舍不得分手，但有时候却迫不得已接受分手的事实，他们很痛苦。在近期，韶华易逝，不愿放手，破镜重圆。生肖马会用自己的表现证明，爱情和友情存在区别，他们将得到前任的理解。生肖马明确自己对另一半的喜爱，再多的桃花运也换不回真爱的陪伴。", "category": "astro", "source": "团圈圈", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12280925758/1000", "//inews.gtimg.com/newsapp_bt/0/12280925759/1000", "//inews.gtimg.com/newsapp_bt/0/12280925761/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12280925758/1000"}, {"url": "https://new.qq.com/omn/20200815/20200815A000LT00.html", "title": "吃播“乱象丛生”，有人催吐，有人假吃，吃播行业要凉凉了吗？", "publish_time": "2020-08-15 00:00:15", "content": "餐饮新纪元，让你的餐厅经营更容易！餐饮实战第一自媒体。导读吃播源自于日本，后来流传到了韩国，最后又在国内随着短视频、视频博主们相继模仿，本身吃播的意义是跟网友们分享吃美食的欢乐，介绍美食，让没有吃过的朋友可以一睹为快。但是随着国内“流量粉丝为王”时代的带来，吃播早就背离了初心，最后为了追求播放量，粉丝数量，吃播主们开始讲排面，造声势，假吃现象已经成为了吃播主们的日常操作，有人催吐，有人假吃，更多的人边吃边吐。 01吃垮了身体李强是一名吃播主播，高中毕业的他做过很多工作，流水线工人，快递员，外卖员，服务员，李强今年36岁，家里有个五岁大的女儿，有一天晚上看到女儿吃饭的样子很搞笑，于是李强拿着手机拍了一段女儿吃饭的画面，时长3分钟多一点。这段画面拍出来后，李强就发布到了网络视频上，本来是想着把女儿的视频放到网上，等女儿长大后再拿给她看，网络账号有账号和密码，发布出去的视频也不会消失，又不占用手机内存。发布完之后，李强就没有去管它，第二天看到手机的推送信息显示：“XX评论评论了你”，李强很好奇，点击进去一看，好家伙，播放量30万，到了当天晚上整个视频的播放突破了60万，李强也很高兴，每个网友的评论他都一一回复了。第二天李强就想要不在发一个视频试一下，这么备受瞩目的感觉，李强还是很喜欢，于是李强下班后买了2斤小龙虾，晚上的画面里，老婆拿着手机拍摄，李强和女儿出现在了镜头里，这个父母俩吃小龙虾的4分钟视频，最后的播放量超过了80万，评论1千多条，平台还给了李强第一份收益：1000元。尝到了甜头的李强，觉得这个有利可图，于是李强开始做吃播主的生涯，平台拿到视频原创后，李强辞去了工作，关注家里搞吃播。每个月李强要在吃这件事情上花掉近1万元的成本，包括买菜，包括去店里吃，平台的收益也不错，从月入8千元，到最后一个月入5万元，李强的粉丝也突破了100万。随之而来的就是李强的体重，半年内增加了80斤，李强都是真吃，他觉得假吃对不起粉丝。直到那天夜里，李强半夜胃疼，哭天喊地的疼，妻子和女儿都慌了急忙送去了医院，在医院里休息的那3天，看到了一则新闻，有个沈阳吃播主猝死。李强开始反思，最后在医生的建议下，李强决定不搞拼着使命吃的主播了，转行改做了自家做菜技巧分享，告诉粉丝怎么做菜，虽然粉丝掉了很多，收益也少了很多，但是李强觉得还是自家身体更重要。02假吃是日常操作赵欣然跟李强完全不一样，95后的赵欣然天生最喜欢吃，长相又很甜美，很快在网络上俘获了一大批粉丝，赵欣然的吃播讲究排面，越大越好。从事吃播工作两年了，赵欣然的体重却没增加多少，这让很多女粉丝超级羡慕，每天吃这么多，既然还不胖，这成为了很多年轻女粉丝们的偶像。但是粉丝们不知道的是镜头背后的赵欣然，为了拍摄一期视频，赵欣然团队需要花两三个小时拍摄，特别是在吃的时候，如何让网友们看不出破绽，这成为了赵欣然团队最重要的难点。赵欣然从小就很能吃，小时候可以一口气吃10个包子，饭量很大的赵欣然，每次吃播之后都要去厕所，吃得越多去厕所的次数也就越多，假吃的现象在镜头背后也很常见，夹一口东西放进嘴里，然后吐出来，假装嘴里有东西，开始假吃，后期编辑人员再把吐出来的画面裁剪掉。为了上直播，赵欣然会吃朋友从日本代购回来的“消食药”，吃了更容易消化，肚子不容易胀，据说这是日本吃播主经常吃的药片。直播时为了方便吃不下要吐出来，于是在桌子上的道具都被精心设计过，赵欣然只要跟网友们多说话，然后转移一下镜头，旁边就有一个小垃圾筐可以吐出来。一般的网友都发现不了，只有团队的人员才知道是怎么回事。为了吸引更多的粉丝，为了获得更震撼感的效果，赵欣然和其他吃播主们一样，吃播的场面越来越大，去了餐厅最好找个大包间，桌子上堆满菜品，10个人的菜，一个人吃，这样的吸引眼球挑战网友们很喜欢看。从分享美食的快乐，最后变成了盲目的互相攀比，谁的场面大，谁的菜品多，谁装菜的盆子大，完全违背当初吃播存在的意义。吃播这样下去，迟早会凉凉。- END -共勉最穷无非讨饭不死终会出头美食摄影案例 ", "category": "social", "source": "餐饮新纪元", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12280925956/1000", "//inews.gtimg.com/newsapp_bt/0/11296103307/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12280925956/1000"}, {"url": "https://new.qq.com/omn/20200815/20200815A000LX00.html", "title": "在8月下旬，情难自控，实现梦想，这四大生肖成功和旧爱复合", "publish_time": "2020-08-15 00:00:18", "content": "生肖蛇生肖蛇虽然是比较理智的，所以很多人一直都会评价生肖蛇精明，其实陷入感情的生肖蛇却是一个不折不扣的傻瓜，他们是为了爱心甘情愿付出很多的人。所以在分手后，痴情的生肖蛇是很难放下的，虽然他们很少会主动被砸找寻对方，但是心里一直放不下。在8月下旬，情难自控，实现梦想，一切都会有好的结局。 生肖龙生肖龙总是在人前展现自己强大的一面，他们还挺怕自己被人看不起的，所以很少会把脆弱的一面展示，不过这从不代表生肖龙是冷血心狠之人。其实生肖龙真的很重感情，他们在感情中是有些耿直，愿意付出一切的人。在8月下旬，情难自控，实现梦想，生肖龙放不掉对方，但也放不下自己的面子，不过还是注意不要错过。 生肖羊生肖羊想要遇见自己的心上人，想要获得自己理想中能够维持一生的真爱，但是生肖马的爱情之路似乎走的并不顺利，在爱情中时常不安的他们还是做不到完全的信任。所以生肖羊偶尔会不小心错过自己的爱情，时候虽然会后悔，但是也很难主动去挽回。在8月下旬，情难自控，实现梦想，旧爱上门，终于让旧情出现一线生机。 生肖猪爱情对于生肖猪来说，是生命中不可缺少的一部分，他们憧憬着美好的爱情，幻想着会出现的恋人是什么样子，真的到来之后，发现不太如意，心里也容易有落差感。但是真的分手之后，不少生肖猪其实是很难承受这种分别的，越来越想，也会发现越来越爱。在8月下旬，情难自控，实现梦想，兜兜转转，又和旧爱走到一起。", "category": "astro", "source": "风茕子月", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12280925802/1000", "//inews.gtimg.com/newsapp_bt/0/12280925803/1000", "//inews.gtimg.com/newsapp_bt/0/12280925804/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12280925802/1000"}, {"url": "https://new.qq.com/omn/20200815/20200815A000LZ00.html", "title": "未来两周，缘分注定，四大生肖旧爱转身，从此相濡以沫，白头相守", "publish_time": "2020-08-15 00:00:39", "content": "生肖牛生肖牛为人老实厚道，做事情一丝不苟，兢兢业业，值得信赖和深交。在感情上，生肖牛也相当念旧专一，不会轻易爱上，爱了就不会放手。即使出现问题，生肖牛不是隐忍就是挽留，总觉得长情的陪伴，能够弥合一切伤口。不过，有些问题，不是靠遮掩和忍让能够解决的，问题不彻底暴露，难免越积越多，到了最后只能无奈分手。不管多久，前任始终是生肖牛内心无法痊愈的伤口，即使有了新的感情，生肖牛内心也时常想起前任，念念不忘重归于好。未来两周，缘分注定，生肖牛的旧爱回头，经历了许多风雨，以往的问题冰雪消融，再也挡不住爱意。相信，分久必合，生肖牛能够和爱人相濡以沫，一生白头。 生肖马生肖马的人性格温和，责任心强，追求绝对的公平，但做事情却往往缺乏决断。生肖马有时容易缺乏安全感，习惯于把自己层层包裹起来，只有在信任的人面前才肯卸去伪装。总体来说，生肖马待人热情真诚，也希望对方同样保持坦诚。也许是好事多磨，生肖马的爱情总要经历一两次波折，才能看得见曙光。当两人出现很大的分歧时，生肖马就开始怀疑对方是不是真爱，明明心里不舍，但嘴里却从来不肯服软。直到最后赌气分手，生肖马才会彻底后悔，随着时间推移，生肖马的心越来越软，也越来越慌，丝毫没了以往的倔强，只盼望对方早日回首。终于，未来两周，缘分注定，生肖马始终旧情难忘，和旧爱重新携手，彼此冰释前嫌，走向幸福人生。 生肖虎生肖虎性格开朗，热情大方，尤其能说会道，经常把人忽悠得一愣一愣的。他们追求新鲜感，但同时却不够耐心，因此显得比较浮躁跳脱。生肖虎很有些小聪明，在朋友中人缘一向不错。生肖虎历来给人的印象都是比较花心，但其实那只是还没碰到真爱而已。然而，聪明如生肖虎，遇见真爱，也会不小心错失。等他们真的失去的时候，才发现丢失了一件最宝贵的东西，常会沉浸在沮丧中无法自拔，心里眼里全都是对方的影子。幸运的是，双方的分手其实只是一些小小误会，只要生肖虎能够积极主动，复合就很有希望。未来两周，缘分注定，生肖虎心中始终忘不了前任，终于鼓起勇气，重拾旧爱，再续前缘。 生肖龙生肖龙对于前任一直 念念不忘，必有回响，真心留存，还抱着一丝幻想。因此未来两周，旧爱回头的几率特别的高。在这段时间里，生肖龙想来想去，还是很想重拾旧爱，希望能够再续前缘。旧爱难以忘怀，旧人还在心中，所以生肖龙会经常叨扰对方，希望能够再次追回旧爱，能够再次携手幸福。倘若能够小心对待，真心争取，对方能够在生肖龙细腻真心地追求之下，再次回头，陷入爱的泥潭里。另外生肖龙说一不二的性格会给对方重新带来安全感。能够在得到了桃花运坐镇之下，牵手旧爱，再次享福享受爱情的甜蜜。", "category": "astro", "source": "生肖运势风", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12280925907/1000", "//inews.gtimg.com/newsapp_bt/0/12110953018/1000", "//inews.gtimg.com/newsapp_bt/0/12280925909/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12280925907/1000"}, {"url": "https://new.qq.com/omn/20200815/20200815A000NU00.html", "title": "俄罗斯中央军区举行大规模军演", "publish_time": "2020-08-14 23:50:42", "content": "当地时间8月14日，俄罗斯中央军区本年度最大规模军演正式结束。据介绍，当地时间8月10日至14日，俄罗斯中央军区部队在西伯利亚和伏尔加河沿岸地区的四个训练场进行了400场不同类型的军事演练，共计出动12000名军人，3000多件武器装备。 根据俄罗斯国防部公布的信息，军演中俄军出动了伊斯坎德尔战术导弹、苏34战斗轰炸机等先进武器，俄防空部队重点演练了导弹拦截和反无人机袭击等项目，俄罗斯辐射、化学和生物防护部队也参加了行动，检验了部队在疾病和辐射环境下的作战能力。俄军方表示，本次演习达到了预期效果，俄中央军区部队进一步提高了实战能力。（总台记者 徐鸿波）", "category": "mil", "source": "国际在线", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12280926493/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12280926493/1000"}, {"url": "https://new.qq.com/omn/20200815/20200815A000NX00.html", "title": "美媒：特朗普将前往纽约看望住院的弟弟", "publish_time": "2020-08-14 23:51:02", "content": "根据美国ABC电视台报道，消息人士称，特朗普的弟弟罗伯特・特朗普目前在纽约住院，他的具体情况仍不清楚，此前有消息称“病情严重”。白宫发言人证实了罗伯特住院的消息，称特朗普之后会提供更多细节。 今年6月，72岁的罗伯特曾在纽约西奈山医院的重症监护室住院。（央视记者 刘骁骞）", "category": "politics", "source": "国际在线", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12280926484/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12280926484/1000"}, {"url": "https://new.qq.com/omn/20200815/20200815A000NZ00.html", "title": "美媒：民调显示拜登领跑优势拉大", "publish_time": "2020-08-14 23:51:35", "content": "当地时间8月14日，美国全国公共广播电台、美国公共电视网以及马里斯特民调中心联合公布最新民调，数据显示民主党总统候选人拜登明显领先特朗普，拜登和特朗普的支持率分别为53%和42%。该调查同时显示，仅有39%的受访者对特朗普表示认可，31%的人认为可以相信特朗普提供的信息。在处理疫情和种族主义的做法上，拜登分别以53%和58%领先特朗普的支持率37%和34%。在经济民生方面，特朗普目前的支持率处于领先，以两个百分点领先拜登。相比三月份的这项调查，二人差距缩减了6个百分点。（央视记者 刘骁骞）", "category": "politics", "source": "国际在线", "imageurl": [], "top_img": ""}, {"url": "https://new.qq.com/omn/20200815/20200815A000OH00.html", "title": "青岛约谈10家电商平台 未来3个月将整治这些违规违法行为", "publish_time": "2020-08-14 23:55:00", "content": "半岛全媒体记者 王媛14日，青岛市市场监管局召开全市电子商务平台约谈会，集中约谈58同城、贝壳、利群电子商务、北京网聘、苏宁易购等10家电子商务平台，要求按照《合同法》《电子商务法》等相关法律、法规和规章，规范合同格式条款，维护良好的网络交易环境。 接下来，青岛市市场监管局将组织开展为期3个月的电子商务平台服务协议和交易规则不公平格式条款专项整治工作，按照“依法行政，突出重点，标本兼治，注重实效”的原则和要求，重点针对全市电子商务平台服务协议和交易规则中的典型不公平格式条款，集中整治免除或减轻平台经菅者自身责任、加重平台内经营者或者消费者责任、排除或者限制平台内经营者或者消费者权利的违法违规行为。整治期间将通过向社会公开收集、调查摸底、现场检查、网络监测等多种手段，广泛收集梳理电子商务平台服务协议和交易规则的格式合同文本，认真排查涉嫌不公平格式条款。同时畅通维权渠道，及时受理、处理消费者投诉举报，督促经营者在规定期限内整改规范。整治中将加大案件的查处力度，对在规定期限内拒不整改或已造成危害后果的，依法予以查处。对查办的典型案例，通过适当形式公开曝光，提高整治工作的社会影响力。 青岛市市场监管局表示，将坚持规范与查处相结合，专项整治与长效机制建设相结合，通过集中专项整治，规范电子商务平台服务协议和交易规则合同格式条款行为，努力营造公平公正、诚实守信、放心消费的网络营商环境。", "category": "social", "source": "半岛网", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12280926523/1000", "//inews.gtimg.com/newsapp_bt/0/12280926524/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12280926523/1000"}, {"url": "https://new.qq.com/omn/20200815/20200815A000OU00.html", "title": "心情很不好的经典句子，心痛压抑", "publish_time": "2020-08-15 00:00:26", "content": "1、人有时候也是可怜，喜欢的人得不到，得到的不珍惜，在一起的怀疑，失去的怀念，怀念的想相见，相见的恨晚，终其一生，都满是遗憾。2、世界上最残忍的事，不是没遇到爱的人，而是遇到却最终错过；世界上最伤心的事，不是你爱的人不爱你，而是他爱过你后，最后却不爱你。 3、总不能用一身的刺去拥抱无辜的人，认识就够了，何必谈余生。4、这世上根本不存在感同身受，只因你给的嬉笑太盛，无人在意你的心酸认真，所以别傻傻的摊开伤口向别人诉苦，这世上多的是撒盐的人。 5、往事就此不提了，夜还很长，余生也是，需要留点力气重新等待，等等后来的人。6、一段不被接受的爱情，需要的不是伤心，而是时间，一段可以用来遗忘的时间。一颗被深深伤了的心，需要的不是同情，而是明白。 7、没有谁能够一直等你，攒够失望的人自然会放手，爱是积累来的，不爱了也是。8、不喊痛，不一定没感觉。不要求，不一定没期待。不落泪，不一定没伤痕。不说话，不一定没心声。 9、所谓理想与现实之间的差距，就是夹起来以为是块肉，咬下去才知道原来是块姜。10、永远也不要高估你在别人心中的地位，其实你什么都不是，多你一个也不多，少你一个也不少。.......", "category": "inspiration", "source": "秋心不是愁", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12280926121/1000", "//inews.gtimg.com/newsapp_bt/0/12280926122/1000", "//inews.gtimg.com/newsapp_bt/0/12274418575/1000", "//inews.gtimg.com/newsapp_bt/0/12280926123/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12280926121/1000"}, {"url": "https://new.qq.com/omn/20200815/20200815A000OV00.html", "title": "4.3亿，口碑2极化，《琉璃》可没注水，书粉实评：一点没毁原著", "publish_time": "2020-08-15 00:02:28", "content": "上线8天，播放量突破4.3亿，还是芒果单个平台的播放量，男主成毅涨粉近百万，《琉璃》肉眼可见的火了。说实话，《琉璃》出乎了很多人的意料。剧情不拖沓，几乎没有多余戏码，主角演技在线。 某瓣评分高达7.5，且随着剧的更新，还在持续上涨。种种迹象表明，《琉璃》真的受欢迎，难得的服化道、演技、特效、剧情皆在线的古装仙侠，但仍有不少声音吐槽琉璃播放量注水……大致是说《琉璃》播放量高的不正常，但要知道《琉璃》光超话就排名第一，自来水粉丝很多，且口碑极好。再来说回播放量，其实网上统计的播放量仅是芒果单个平台的播放，优酷播放并未纳入…… 《琉璃》热度是真的高。开播前，原著粉各种吐槽，嫌弃女主颜值，吐槽男主不火。开播后，他们都“真香”了，女主眼睛里有星星，男主温柔又完美，《琉璃》改编很成功。 以往小说改编，原著粉和路人粉难免会有一番battle。可如今《琉璃》播出后，原著粉反倒在为剧说话，改编不仅不毁原著，还合理化了很多剧情。 原著粉不难发现，男主和男配的人设都略有改动。这种调整不仅没影响角色，反倒让他们人设更合理、立体了。播出至今，《琉璃》成了8月黑马，而“8月男友”也新鲜出炉了。不过这次男主可不是“8月男友”，女主袁冰妍才是。  说起《琉璃》的剧情，男主看似很A，实则是“娇弱小公主”。这大概是“战神和她的小娇妻”的故事，男主承包了整个剧组的血包，女主看着男主吐血。 用导演的话说《琉璃》是“暖伤感”，甜虐交织，甜一会儿，虐一会儿，再甜再虐。你永远想不到下一秒剧情到底是撒糖还是捅刀子。 其实剧版已经被小说“好”很多了，小说更纠结。剧版的感情线很明朗，璇玑司凤双箭头，玲珑六师兄双箭头。但小说可不是这样，璇玑前期喜欢六师兄，六师兄同时喜欢璇玑、玲珑，玲珑对乌童也有说不清道不明的感情。就连前世的司凤都是个“颜控”…… 剧版人设更专一饱满，前后逻辑很清晰。有不少观众会吐槽，明明剧版也老是制造误会，为了虐而虐。这还真误会编剧了，举个例子，璇玑抱着六师兄，说要成亲，而这一幕恰好又被司凤看到了。毫无疑问，这是要开虐的前奏。上帝视角的我们一看就知道，六师兄是把璇玑当成了玲珑，璇玑也只是在安抚他。司凤这么聪明，会不知道？ 司凤真正伤心的是，璇玑可以把成亲轻易地对任何一个人说，对他，对六师兄……在璇玑的世界里，她分不清友情、亲情，从头到尾只是司凤在一厢情愿，一场空欢喜。所以他伤心了…… 但，就像导演说的，甜一会儿，虐一会儿。幸亏摊上了这么一个“直话直说”的女主，解释从不迟到，虽然没得感情，但她get到了司凤心痛的点。立马从源头解决问题，成亲只能和司凤，别人谁都不行！ 司凤不听，不理，都可以，但璇玑必须要说！要不怎么说司凤拿了女主剧本呢？我不听，别解释，与我何干。璇玑宛若拿了男主剧本，不管你听不听，反正我得解释到位。 所以虽然《琉璃》全程都在虐男主，但璇玑也是真的会，平平无奇的恋爱小天才。即使有虐的戏码，但超不过2集就能和好，甚至后期还会有“追夫火葬场”，璇玑追了司凤三年，2人才圆满大结局。 剧情方面，《琉璃》真的没什么问题，合理化了很多戏码，甚至人设都更完美了。短短8天，就破了4亿，就这还被不少网友吐槽不火？剧是真的火了，怪只怪主演太佛系，以往新剧上线，主演哪能不合体互动，综艺采访不断。《琉璃》就是个特例，主演互动极少，只有少得可怜的花絮，合体采访几乎没有…… 热度起来了，主演互动却跟不上，像《韫色过浓》《陈芊芊》亦或是去年大火的《亲爱的热爱的》，主演合体物料不断，热度持续了很久。某酷的宣发是真的不到位，如今都上线一周多了，主角之间就连微博互动都极少，打击了不少粉丝的热情，希望之后花絮多多放松，采访也要抓紧安排上。", "category": "ent", "source": "综艺鱼娱", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12280912459/1000", "//inews.gtimg.com/newsapp_bt/0/12280913140/1000", "//inews.gtimg.com/newsapp_bt/0/12280913864/1000", "//inews.gtimg.com/newsapp_bt/0/12280914708/1000", "//inews.gtimg.com/newsapp_bt/0/12280915470/1000", "//inews.gtimg.com/newsapp_bt/0/12280915466/1000", "//inews.gtimg.com/newsapp_bt/0/12280916095/1000", "//inews.gtimg.com/newsapp_bt/0/12280916724/1000", "//inews.gtimg.com/newsapp_bt/0/12280917729/1000", "//inews.gtimg.com/newsapp_bt/0/12280918491/1000", "//inews.gtimg.com/newsapp_bt/0/12280919732/1000", "//inews.gtimg.com/newsapp_bt/0/12280920509/1000", "//inews.gtimg.com/newsapp_bt/0/12280920920/1000", "//inews.gtimg.com/newsapp_bt/0/12280922163/1000", "//inews.gtimg.com/newsapp_bt/0/12280928249/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12280912459/1000"}, {"url": "https://new.qq.com/omn/20200815/20200815A000OW00.html", "title": "坚守初心的沃尔沃与大咖罗永浩、潘粤明等人碰撞出怎样的火花？", "publish_time": "2020-08-15 00:01:16", "content": "最近罗永浩总是出现在人们的视线当中，现在他以直播为主，不过刚开始的时候他创办了锤子科技，虽然在创业的过程中他也曾遭遇变故，不过他从不言弃，总是用一种积极向上的态度对待任何事情，于是获得了如今的成功。这种品质在潘粤明、李冰冰等演员的身上同样能看得到，在演绎事业中遇到危险，遇到困难，他们同样没有放弃自己的初心，最终成就了现在的自己。 在汽车界，沃尔沃亦是如此，在困境中不断前进，8月10日上市的沃尔沃新款S90就足以展示其诚意，在“唯爱与生命不可辜负――沃尔沃S90品牌之夜”活动上，第100万个中国沃尔沃车主罗晋，化身新款S90推广大使，讲述了很多的美好故事和安全出行的方式。也向更多消费者传递对“爱与生命”的尊重，以及“拥抱自然、崇尚环保“的价值观。罗晋以审慎的态度选择剧本，更以严苛的标准选择座驾。为保护家人的健康，对气味特别敏感的他，希望自己和家人时时刻刻都有完美的车内环境。沃尔沃汽车严格的内饰挥发控制标准，和卓越的车内空气净化能力，都让他非常满意。 同时我们了解到大咖喜爱的沃尔沃S90，承袭了品牌双外观设计策略，豪华版尊贵优雅，运动版则充满动感魅力。全新设计的3D造型前徽标质感非凡，极具豪华辨识。标志性的“雷神之锤”LED前大灯，灵感源于北欧神话题材，保留了独一无二的品牌标志。保险杠的造型整体感更强，贯穿式镀铬饰条不仅层次感分明，也将前脸视效进一步拉宽，尽显大气典雅。 正是因为沃尔沃的安全、坚守，让很多人选择沃尔沃作为自己的座驾，为了回馈这份信赖，即日起到沃尔沃汽车4S店看车的客户可以通过“沃世界”参与抽奖，抽中的10位幸运客户将获得沃尔沃新款S90百日免费体验，不仅如此，通过天猫旗舰店订车的用户还可以享受千元购车基金、售后保养服务，以及VOC随车管家服务等多项豪礼，除此之外，参与的用户更有机会赢取5年0息贷款、6次机油保养，以及3000元置换增值�坏染�彩纷呈的限量实惠好礼。 相信在未来，沃尔沃汽车能给我们带来更多惊喜！", "category": "auto", "source": "财经捷讯", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12280919112/1000", "//inews.gtimg.com/newsapp_bt/0/12267298030/1000", "//inews.gtimg.com/newsapp_bt/0/12271796689/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12280919112/1000"}, {"url": "https://new.qq.com/omn/20200815/20200815A000P100.html", "title": "在8月下旬，念念不忘，和旧爱重归于好，重新牵手的四大生肖", "publish_time": "2020-08-15 00:00:18", "content": "生肖猪生肖猪的性格非常温柔，总会给人一种非常温暖的感觉，虽然他们看似柔柔弱弱，没有任何主见，但是在关键时刻总能坚持到最后。面对感情，生肖猪总是一再包容，但是得到的却是敷衍和冷漠，这个时候生肖猪也会果断的离开。在8月下旬，念念不忘，另一半依然忘不掉生肖猪，很有可能会再次表明自己的心意，对于过去，生肖猪也会有些不舍，所以很大程度上会答应对方的要求。 生肖猴性格直率的生肖猴，看似多情，可却最为无情。始终都认为爱情只有一次机会，可只有在分手后，才会推翻这个想法，也会为爱徘徊在原地，也有想要回头的想法。无怨无悔的付出，顺其自然的结果，并不会去计较付出的多少。用失去教会了生肖猴，何为珍惜。内心的柔软，始终都为对方盛开。在8月下旬，念念不忘，爱情花未眠，心心念念，蓄谋已久，决定再次相爱。 生肖马作为恋爱高手的生肖马，偏偏待感情谨慎且小心翼翼，很难真正的敞开心扉。可对于分手后的和好，却格外的欢喜。待感情犹豫，可对于旧情却情之所钟。心软，若是前任无法死在心里，那么始终都无法展开新的恋情。思念，在发呆中慢慢的跑出来，不忍道离别。在8月下旬，念念不忘，心终于不再迷茫，找到答案，和好如初，旧爱变真爱。 生肖羊。生肖羊对于爱情的态度比较极端，所以很多时候，分手都是一场大战，就算时候意识到自己的过分，也有太多已经无力回转了。这是生肖羊在今后需要注意的，不要被太多的情绪和情感所束缚，自己要做能够控制自己的人。在8月下旬，念念不忘，如果你对旧爱还有爱意，就不要过分抗拒和矜持，错过就是一辈子了。", "category": "astro", "source": "风茕子月", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12280926448/1000", "//inews.gtimg.com/newsapp_bt/0/12280926449/1000", "//inews.gtimg.com/newsapp_bt/0/12280926450/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12280926448/1000"}, {"url": "https://new.qq.com/omn/20200815/20200815A000P200.html", "title": "热血传奇：光芒项链掉了", "publish_time": "2020-08-15 00:00:29", "content": "和沐先生挂机，一路从炼狱就挂到了封魔殿，真好，告别了法师再也不用双开升级了，一样可以在封魔清怪。封魔殿下门点满是怪物，一进门，所有的怪物全都围上来，好在屠龙回血，我的嗜血术也回血，只要不停手，姑且没有被打死的风险。 两个长毛狗，加上一道一战的输出，终于，勉强清干净了下门点，还出了两件祖玛首饰，算是这么辛苦清怪的补偿，等下门点没怪，跑到封魔殿中间的时候打起来就轻松很多了。甚至于把自动打怪一开，一路就跑到了封魔上门点。170的门点出去就是霸者大厅，但这里出去是群尸宫殿――一个刷满5000血群尸之王的地方。 都已经50级了，来都来了进去试试。“我们应该打的了……”沐先生先进，我后进，沐先生进去之后见尸王没刷一堆月魔蜘蛛围一圈，我也跟着就进去了。定好大狗，进门，没等我放开狗子，就被一圈月魔蜘蛛麻痹住了，准备了半包裹的强效太阳水根本喝不起来血，而且，跟前还踩出了两只触龙神。……“小退小退！”“没开小退……”“回城回城！”“来不及了……”太阳水还没喝完的时候，我这道士就已经蓝屏了，我本来如释重负，结果听沐先生喊：“你的项链还掉了……几的？”“11的，快帮我捡！”我瞅着沐先生帮我捡，可是怪物太变态，石化的连脚都抬不起来，无奈100多血小退。回城，50W金币再进去捡，依然被打的100血小退，没捡上；回城，50W金币再进，还是力不从心。“你也来进呀，拉下怪，我兴许还能捡上。”“啊，我的项链要没了……” 加满血，50W，我进去了，沐先生进来了，小魔仙也进来了。见到沐先生和小魔仙都进来，虽然光芒项链还躺在外层，但是，希望还是有的，这一圈月魔蜘蛛依然毫不客气的石化了我们所有人，等缓过来的时候大法一个流星火雨，沐先生出去一下就捡回来了。真的太难了。", "category": "game", "source": "传奇如梦人生", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12280926059/1000", "//inews.gtimg.com/newsapp_bt/0/12280926060/1000", "//inews.gtimg.com/newsapp_bt/0/12280926061/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12280926059/1000"}, {"url": "https://new.qq.com/omn/20200815/20200815A000P700.html", "title": "小区车位在无法办理产权登记成为专有部分时应当属于业主共有", "publish_time": "2020-08-15 00:00:37", "content": "易居房产律师团 2020.08选编│易居房产律师团案例研究/编辑部裁判主旨开发商虽在建造小区时支付了建筑区划内的土地使用权出让金，成为建设用地使用权人，但是小区建设完成之后，随小区内房屋的出售，小区建筑区划内的土地使用权也随之转移，小区的共有部分土地使用权归小区业主共有。由于案涉车位不能办理产权登记，不能成为专有部分，原判决确认该部分停车位属于占用业主共有的道路或者其他场地用于停放汽车的车位并无不当。案例索引《重庆市豪运房地产开发有限公司、重庆市九龙坡区西彭帝景豪苑业主委员会车位纠纷案》【(2017)最高法民申2817号】争议焦点小区车位在无法办理产权登记成为专有部分时是否属于业主共有？裁判意见最高院认为：根据《最高人民法院关于审理建筑物区分所有权纠纷案件具体应用法律若干问题的解释》第二条第一款关于“建筑区划内符合下列条件的房屋，以及车位、摊位等特定空间，应当认定为物权法第六章所称的专有部分：（一）具有构造上的独立性，能够明确区分；（二）具有利用上的独立性，可以排他使用；（三）能够登记成为特定业主所有权的客体”之规定，案涉车位不能办理产权登记，因此其不能成为享有专有权的专有部分。即使豪运公司在建造帝景豪苑小区时支付了建筑区划内的土地使用权出让金，成为建设用地使用权人，但是小区建设完成之后，随小区内房屋的出售，小区建筑区划内的土地使用权也随之转移，小区的共有部分土地使用权归小区业主共有。由于案涉车位不能办理产权登记，不能成为专有部分，原判决确认该部分停车位属于占用业主共有的道路或者其他场地用于停放汽车的车位并无不当。而开发商建设的小区经验收合格，是开发商的基本义务，且绿化是否超过规划面积对认定停车位是否占用业主共有场地没有必然联系。故豪运公司关于原判决认定案涉车位系占用业主共有的道路或者其他场地的车位，缺乏事实依据的申请再审事由不能成立。来源：法门囚徒买房、卖房、继承、析产、分割、确权、陪购、陪售，代理谈判、签约、争议解决。 重庆市豪运房地产开发有限公司、重庆市九龙坡区西彭帝景豪苑业主委员会车位纠纷再审审查与审判监督民事裁定书发布日期:2017-08-24中华人民共和国最高人民法院民 事 裁 定 书(2017)最高法民申2817号再审申请人（一审原告、二审上诉人）：重庆市豪运房地产开发有限公司。住所地：重庆市江**杨河二村****。负责人：刘安红，该公司总经理。委托诉讼代理人：骆志刚，男，该公司员工。被申请人（一审被告、二审被上诉人）：重庆市九龙坡区西彭帝景豪苑业主委员会。住所。住所地：重庆市九龙坡区西彭帝景豪苑小区内div>负责人：徐二毛，该业主委员会主任。再审申请人重庆市豪运房地产开发有限公司（以下简称豪运公司）因与被申请人重庆市九龙坡区西彭帝景豪苑业主委员会（以下简称帝景豪苑业委会）车位纠纷一案，不服重庆市高级人民法院（2016）渝民终7号民事判决，向本院申请再审。本院依法组成合议庭对本案进行了审查，现已审查终结。豪运公司申请再审称,（一）原判决适用法律错误。帝景豪苑小区建设用地使用权是豪运公司出资取得的，豪运公司是土地使用权人，根据《中华人民共和国物权法》（以下简称物权法）第一百四十二条之规定，帝景豪苑小区建筑区划内规划的地上停车位应当归豪运公司所有。原判决未适用物权法第一百四十二条，而适用《重庆市物业管理条例》第六十三条第二款，属于适用法律错误。（二）原判决认定案涉车位系占用业主共有的道路或者其他场地的车位，缺乏事实依据。小区的绿化面积、共有面积、交通道路，经政府相关部门验收合格，备案可查。小区绿化还超过了规划面积，不存在任何占用共有面积的情况。综上，豪运公司根据《中华人民共和国民事诉讼法》第二百条第二项、第六项规定申请再审。帝景豪苑业委会提交意见称，案涉车位属于小区业主共有，豪运公司不享有权利。（一）案涉车位使用的是全体业主共有的土地使用权。豪运公司给小区业主办理了房屋初始登记及转移登记后业主共同享有小区全部土地使用权。根据物权法第七十四条第三款的规定，占用了业主共有道路或场地，车位就应属业主共有。（二）豪苑公司不能取得案涉车位的所有权证，案涉车位不属于专有部分，产权应归全体业主共有。（三）案涉车位未计入容积率，且不参与规划建设用地面积分摊，产权应归业主共有。本院经审查认为，本案焦点问题是：一、原判决适用法律是否确有错误；二、原判决认定基本事实是否缺乏证据证明。（一）原判决适用法律是否确有错误豪运公司申请再审认为原判决适用法律错误，应适用物权法第一百四十二条，而不应适用《重庆市物业管理条例》第六十三条第二款。物权法第一百四十二条规定：“建设用地使用权人建造的建筑物、构筑物及其附属设施的所有权属于建设用地使用权人，但有相反证据证明的除外”，而《重庆市物业管理条例》第六十三条第二款规定：“建设单位依法取得车位、车库权属登记后，可以向业主出售车位、车库。拟出售的车位、车库数量等于或低于物业管理区域的房屋套数时，每户业主只能购买一个车位或车库”，两者并不矛盾。由于豪运公司向小区业主出售房屋，小区内的土地使用权也转移至小区业主，小区共有部分土地使用权归小区业主共有。故豪运公司关于适用物权法第一百四十二条之规定，本案所涉地上停车位应归其所有的主张不能成立。原判决适用《重庆市物业管理条例》第六十三条第二款之规定，在于明确建设单位只有取得车位、车库权属登记之后才能进行出售，而案涉车位不能取得产权登记，因此不能进行出售。故原判决适用《重庆市物业管理条例》第六十三条第二款并无不当。豪运公司关于原判决适用法律错误的申请再审事由不能成立，本院不予支持。（二）原判决认定基本事实是否缺乏证据证明根据《最高人民法院关于审理建筑物区分所有权纠纷案件具体应用法律若干问题的解释》第二条第一款关于“建筑区划内符合下列条件的房屋，以及车位、摊位等特定空间，应当认定为物权法第六章所称的专有部分：（一）具有构造上的独立性，能够明确区分；（二）具有利用上的独立性，可以排他使用；（三）能够登记成为特定业主所有权的客体”之规定，案涉车位不能办理产权登记，因此其不能成为享有专有权的专有部分。即使豪运公司在建造帝景豪苑小区时支付了建筑区划内的土地使用权出让金，成为建设用地使用权人，但是小区建设完成之后，随小区内房屋的出售，小区建筑区划内的土地使用权也随之转移，小区的共有部分土地使用权归小区业主共有。由于案涉车位不能办理产权登记，不能成为专有部分，原判决确认该部分停车位属于占用业主共有的道路或者其他场地用于停放汽车的车位并无不当。而开发商建设的小区经验收合格，是开发商的基本义务，且绿化是否超过规划面积对认定停车位是否占用业主共有场地没有必然联系。故豪运公司关于原判决认定案涉车位系占用业主共有的道路或者其他场地的车位，缺乏事实依据的申请再审事由不能成立。综上所述，豪运公司的再审申请不符合《中华人民共和国民事诉讼法》第二百条第二项、第六项规定的情形。依照《中华人民共和国民事诉讼法》第二百零四条第一款，《最高人民法院关于适用的解释》第三百九十五条第二款规定，裁定如下：驳回重庆市豪运房地产开发有限公司的再审申请。审判长　　潘勇锋审判员　　王季君审判员　　王　丹二��一七年八月二十四日法官助理周媛媛书记员谢平", "category": "law", "source": "案例知识分享", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12280926351/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12280926351/1000"}, {"url": "https://new.qq.com/omn/20200815/20200815A000PX00.html", "title": "读书人裸睡廊下 梦中遭到神的斥责", "publish_time": "2020-08-15 00:00:01", "content": " 他脱衣裸体睡在廊下，梦到神斥责他。（示意图片：郑永利/维基，CC BY-SA 3.0）南官人鲍敬之先生说：他家乡有个陈生，在神庙读书。夏夜天热，他脱衣裸体睡在廊下，梦到神将他召到神座前，很严厉的斥责他。陈生辨解说：“神殿上有几个卖东西的在那里睡。我避在廊檐下，怎么到说我不对了？”神说：“那些贩夫可以这样睡， 你就不应该。那些贩夫没有教化，如同麋鹿野猪，怎么值得和他们计较呢？你是个读书人，难道不知道礼节吗？”《春秋》这本书责备贤者，也是这个道理。所以作为一个正人君子为人处事，可随俗的就随俗，不必标新立异；不可随俗的就不能随，更不要苟同。人们平时对于违礼的行为或事情，动不动就说某某也曾经这样做过，来为自己开脱。不论事情的对错，是非，只论这事是否已有先例。自古以来，什么事情有人做过，难道都可以拿来当作自己也那样做的借口吗？来源【纪晓岚《阅微草堂》笔记】系列。【编后语】2020年，不平凡的一年，各种天灾人祸不断，网络上有些文章也论述，新冠肺炎无解。小编持保留态度，我们发布的很多劝善文章都有不同的启示，我们绝对相信真正的好人一定会平安度过2020年！但具体如何让自己和家人都能逢凶化吉、遇难呈祥，需要您认真领会，切记！素面朝天看零钱，两袖清风真言现，俗世物欲不可贪，誓言抛却人安然。真心、由衷祝福2020年大家都能逢凶化吉！凡事多做准备，推荐收藏以下文章，请认真阅读或转发给亲友。推�]���x��灾难中 自救部分 收藏备用｜抗灾自救，地震防护、自救措施 收藏备用｜抗灾自救，水灾防范、自救措施 【务必收藏】大水灾急救包如何配置 暴雨突袭，怎样安全驾车？看看国内外的司机们都怎样做？ 如果车子被水淹了，该怎么办？详细操作指南 洪水淹车 数秒内快速破窗逃生有技巧 快转 乱世之中，啥是硬通货？ 大米和面粉不生虫的储存方法，值得一看！ 购买米面粮油蔬菜的，可得长点心吧，别买来转基因的还不知道对天灾理解之天命部分 切莫轻易起誓，发过的誓言最终是要兑现的。 君子不立危墙之下，小人难登救赎方舟！ 善良没有用 却是改变命运唯一的通行证 「�w」就那么难吗？找不到就完蛋了 劫难无情 这家人为何能躲过滔天洪水？ 做君子当有敬畏之心 危难时刻真实资讯可救人无数 人出救人一念 天赐无量洪福 破迷的时间快到了古今�A言 14岁印度男孩精准预言：2020世界大灾难！第二波疫情恐更严重？ 八十年前道人的预言 “尸体无人埋” 还差一个没应验 袁天罡预言2020年“五星连珠”人间出大事 因枪口抬高一寸 纳粹分子墙倒后免刑 对后世的预言，竟一语成谶 。基本常�R 台大校长李嗣涔证明异度空间：佛国、上帝、真主 无神论是最大的迷信：科学无法证实神不存在 为何不同民族的历史都以神话史诗开始？ 邪教可能就在你身边？ 迷信到底是什么？ 人人都是纳税人 什么是谣言？天降异象 释迦摩尼大大迦�~坐等2500年 为把两样东西交给一个人 天降异象 如来神掌 通天闪电 天空出洞 2020的很多预言都不再准确 10人余1 不会发生 修行人眼中的美人鱼 不仅仅美丽那么简单 未来战争 是不需要防空洞的", "category": "cul", "source": "静候天明", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12280926570/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12280926570/1000"}, {"url": "https://new.qq.com/omn/20200815/20200815A000QH00.html", "title": "和双子座难以长久的三大星座", "publish_time": "2020-08-20 06:51:10", "content": "在我们与所爱的人在一起之后，总是会感受到这个世界都变得美好起来，似乎自己与对方之间的每一天都充满了美好的回忆。而对那些了解双子座的人而言，他们本身就是很吸引人的人，在与别人接触之后，他们往往也会让对方感受到他们的幽默感，在不知不觉中就会被他们吸引。只是在面对这些对自己有好感的人时，双子座其实并没有那么多的精力理睬，也只会将自己的心交给某一个人，但如果他们喜欢的是这三大星座，那他们的这份爱往往都很难长久。 No.3  摩羯座摩羯座其实在很多方面与双子座有着剧烈的反差，他们两个可以说是完全不同的两个人，只是在最初会因为对彼此时间的好奇而选择牵手，在恋爱初期也会从对方身上感受到一种新奇，从而迅速陷入热恋。但是在这之后，他们却也会发现自己与对方之间存在着种种矛盾，而在尝试着解决之后，他们也会悲哀的发现这一切其实都没有办法得以调和，而他们也只能在短暂相处之后又迅速分开。 No.2  双鱼座可能有些人会认为双鱼座与双子座很搭，而他们也确实会被对方的魅力所吸引，认为对方是自己身边最适合自己的人，但是在相处的过程中，双子座就会对双鱼座的伤春悲秋感到十分头痛，而双鱼座也没有办法理解双子座的那份乐观。虽然在两个人的心中对方依然是那么美好，但是在牵手之后相处的每一天都会让两个人的心越来越远，直到他们发觉对方并不适合自己，从而选择分开。 No.1  处女座其实在某种情况下，处女座与双子座很适合，在经历过长时间的磨合之后，他们也能感受到这份感情给彼此带来的成长，从而愿意与对方共度余生，但是这一切的前提都是能够与对方有足够多的相处时光，而在争吵之后也依然不会放开对方的手，但是这一切对双子座而言几乎是不可能做到的事情。虽然他们在一开始会想要做出自己的努力，但是最终却也依然会以遗憾收场。", "category": "astro", "source": "星座趣谈E", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12312855611/1000", "//inews.gtimg.com/newsapp_bt/0/12312855609/1000", "//inews.gtimg.com/newsapp_bt/0/12312855608/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12312855611/1000"}, {"url": "https://new.qq.com/omn/20200815/20200815A000R200.html", "title": "阿里云回应新公司取名“京西”：不用了 求网友一起赐名", "publish_time": "2020-08-15 00:00:03", "content": "就新注册公司名为“京西”一事，今天下午，阿里云官微回应称，因为这家公司注册在北京西边的张家口，当时同事随口起了个“京西”，图个简单顺口，没想到这都能被热搜。官方表示，既然如此，我们就不用这个名字了，重新换个名字。“网友已经帮取了不少，欢迎大家一起来赐名”。阿里云还列出一串备选名字，包括：北西、阿巴阿巴、阿外巴巴、阿里西西、阿里外外。。。天眼查信息显示，近日，阿里巴巴注册了一家新公司，名为阿里巴巴京西信息科技有限公司，经营范围中涵盖的电子产品销售、维修等。消息曝光后，引发网友热议。该公司由阿里巴巴（中国）有限公司100%持股，注册资本5亿元。以下为阿里云微博回应内容：因为这家公司注册在北京西边的张家口，当时我们同事随口起了个“京西”，图个简单顺口，没想到这都能被热搜。给大家添麻烦了。既然如此，我们就不用这个名字了，重新换个名字。网友已经帮取了不少，欢迎大家一起来赐名。  ", "category": "tech", "source": "老马那些事", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12280926696/1000", "//inews.gtimg.com/newsapp_bt/0/11988515439/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12280926696/1000"}, {"url": "https://new.qq.com/omn/20200815/20200815A000RW00.html", "title": "Redis 5种数据结构，就是这么简单！", "publish_time": "2020-08-15 00:00:45", "content": "1、Redis 5种数据结构Redis 有 5 种基础数据结构，分别为：string (字符串)、list (列表)、set (集合)、hash (哈 希) 和 zset (有序集合)。熟练掌握这 5 种基本数据结构的使用是 Redis 知识最基础也最重要的部分。但是，如果你是Redis中高级用户，而且你要在这次面试中突出你和其他候选人的不同，还需要加上下面几种数据结构HyperLogLog、Geo、Pub/Sub。如果你还想加分，那你说还玩过Redis Module，像BloomFilter（布隆过滤器），RedisSearch，Redis-ML。（1）string (字符串)1)计数如果 value 值是一个整数，还可以对它进行自增操作。自增是有范围的，它的范围是signed long 的最大最小值，超过了这个值，Redis 会报错。127.0.0.1:6379> set age 23OK127.0.0.1:6379> incr age # 自增1(integer) 24127.0.0.1:6379> decr age # 自减1(integer) 23127.0.0.1:6379> decr age(integer) 22127.0.0.1:6379> incrby age 5 # 同decr，增指定值(integer) 27127.0.0.1:6379>127.0.0.1:6379> incrby age -5(integer) 222)Set设置 key 对应的值为 string 类型的 value。例如我们添加一个 name= code hello 的键值对，可以这样做127.0.0.1:6379> set name codehelloOK127.0.0.1:6379> get name\"codehello\"3)Setnx设置 key 对应的值为 string 类型的 value。如果 key 已经存在，返回 0，nx 是 not exist 的意思。# 如果MyKey不存在，就创建它# 如果name不存在就执行set创建，否则创建失败127.0.0.1:6379> setnx name codehello(integer) 0#由于原来name有一个对应的值，所以本次的修改不生效，且返回码是04)Setex设置 key 对应的值为 string 类型的 value，并指定此键值对应的有效期。例如我们添加一个 haircolor= red 的键值对，并指定它的有效期是 10 秒，可以这样做127.0.0.1:6379> setex haircolor 10 redOK127.0.0.1:6379> get haircolor(nil)127.0.0.1:6379>setrange设置指定 key 的 value 值的子字符串。例如我们希望将 anxiong的126邮箱替换为 gmail 邮箱，那么我们可以这样做127.0.0.1:6379> get user\"anxiong!@126.com\"127.0.0.1:6379> SETRANGE user 7 @gmail.com(integer) 17127.0.0.1:6379> get user\"anxiong@gmail.com\"127.0.0.1:6379>5)append & strlen给指定 key 的字符串值追加 value,返回新字符串值的长度。例如我们向 name 的值追加一个@qq.com 字符串，那么可以这样做取指定 key 的 value 值的长度。127.0.0.1:6379> get name\"codehello\"127.0.0.1:6379> append name \"@qq.com\" # 追加字符串(integer) 16127.0.0.1:6379> get name\"codehello@qq.com\"127.0.0.1:6379>127.0.0.1:6379> strlen name # 获取长度(integer) 166)getrange获取指定 key 的 value 值的子字符串。具体样例如下127.0.0.1:6379> get name\"codehello@qq.com\"127.0.0.1:6379> GETRANGE name 9 15\"@qq.com\"127.0.0.1:6379> GETRANGE name 9 -1\"@qq.com\"127.0.0.1:6379> GETRANGE key1 0 -1 # 获取全部字符串\"d1hello,word\"字符串左面下标是从 0 开始的7)getset设置 key 的值，并返回 key 的旧值127.0.0.1:6379> getset name codeheloo\"codehello@qq.com\"127.0.0.1:6379> get name\"codeheloo\"# 如果 key 不存在，那么将返回 nil127.0.0.1:6379> getset names codeheloo(nil)8)mget & meet# mset# mget127.0.0.1:6379> MSET k1 k1 k2 k2 k3 k3 # 同时设置多个值OK127.0.0.1:6379> keys *1) \"k3\"2) \"mykey\"3) \"k1\"4) \"k2\"5) \"key1\"127.0.0.1:6379> mget k1 k2 k3 # 同时获取多个值1) \"k1\"2) \"k2\"3) \"k3\"127.0.0.1:6379> MSETNX k1 v1 k4 v4 # mastnx是一个原子性的操作(integer) 0127.0.0.1:6379> get kv(nil)127.0.0.1:6379>String使用场景String类似的使用场景，Value除了是我们的字符串还可以是我们的数字计数器功能：比如视频播放次数、点赞次数、粉丝数缓存：将数据以字符串方式存储共享session：数据共享的功能（2）list (列表)Redis 的列表相当于 Java 语言里面的 LinkedList，注意它是链表而不是数组。这意味着 list 的插入和删除操作非常快，时间复杂度为 O(1)，但是索引定位很慢，时间复杂度为 O(n)，这点让人非常意外。Redis 的 list 类型其实就是一个每个子元素都是 string 类型的双向链表。链表的最大长度是(2 的 32 次方)。我们可以通过 push,pop 操作从链表的头部或者尾部添加删除元素。这使得 list 既可以用作栈，也可以用作队列。Redis 的列表结构常用来做异步队列使用。将需要延后处理的任务结构体序列化成字符 串塞进 Redis 的列表，另一个线程从这个列表中轮询数据进行处理。链表基本操作LPUSH 和 RPUSH 分别可以向 list 的左边（头部）和右边（尾部）添加一个新元素；LRANGE 命令可以从 list 中取出一定范围的元素；LINDEX 命令可以从 list 中取出指定下表的元素，相当于 Java 链表操作中的 get(int index) 操作；右边进左边出：队列> rpush books python java golang> llen books (integer) 3> lpop books \"python\"> lpop books \"java\"> lpop books \"golang\"> lpop books (nil)> lrange books 0 -1 # 获取books中的全部值1) \"python\"2) \"java\"3) \"golang\"> lrange books 0 2 # 获取books中区间具体值右边进右边出：栈> rpush books python java golang (integer) 3> rpop books \"golang\"> rpop books \"java\"> rpop books \"python\"> rpop books移除list集合中指定个数的value，精确匹配127.0.0.1:6379> lrange books 0 -11) \"python\"2) \"java\"3) \"golang\"127.0.0.1:6379> lrem books 1 python(integer) 1127.0.0.1:6379> lrange books 0 -11) \"java\"2) \"golang\"trim修剪：list127.0.0.1:6379> lrange books 0 -11) \"java\"2) \"golang\"3) \"scala\"4) \"python\"5) \"c\"127.0.0.1:6379> ltrim books 1 4OK127.0.0.1:6379> lrange books 0 -11) \"golang\"2) \"scala\"3) \"python\"4) \"c\"list使用场景链表可以用来做异步队列将需要延后处理的任务结构体序列化（JSON）成字符串塞进 Redis 的列表另一个线程从这个列表中轮询数据进行处理。消息队列：我们公司就是使用redis做消息队列，lpush + brpop或rpop命令，实现先进先出，如果消费失败客户端把key再放回去，消费成功真的remove掉（3）hash（字典）Redis 中的字典相当于 Java 中的HashMap，内部实现很类似，是通过\"数组 + 链表\"结构，使用链地址法来解决部分哈希冲突。第一维 hash 的数组位置碰撞 时，就会将碰撞的元素使用链表串接起来。![image-20200810183016762](/Users/dimitri/Library/Application Support/typora-user-images/image-20200810183016762.png)rehash随着操作不断执行，哈希表保存的键值对会逐渐增多或者减少，我们为让哈希的负载因子能够维护在一个合理分范围内，这时候需要对哈希表的大小进行一个相应扩展或收缩。那么哈希表进行扩展或收缩是通过什么来完成呢？是通过执行rehash（重新散列）操作来完成的。具体步骤如下：1、如果进行扩展操作，那么新的ht[1]大小就等于第一个大于等于ht[0].used * 2的2的n次方幂。如果进行收缩那么ht[1]的大小为第一个大于等于ht[0].used的2的n次方。2、将保存在ht[0]中的所有键值对都rehash到ht[1]上面。3、当ht[0]的所有键值对都迁移到ht[1]后，那么ht[0]变为空表了，释放ht[0]，将ht[1]设置为ht[0]，并在ht[1]新创建一个空的哈希表，为下次rehash使用。> hset books java \"think in java\" # 命令行的字符串如果包含空格，要用引号括起来 (integer) 1> hset books golang \"concurrency in go\" (integer) 1> hset books python \"python cookbook\" (integer) 1> hgetall books # entries()，key 和 value 间隔出现1) \"java\"2) \"think in java\"3) \"golang\"4) \"concurrency in go\"5) \"python\"6) \"python cookbook\"> hlen books (integer) 3> hget books java \"think in java\"> hset books golang \"learning go programming\" # 因为是更新操作，所以返回 0 (integer) 0> hget books golang \"learning go programming\"> hmset books java \"effective java\" python \"learning python\" golang \"modern golang programming\" # 批量 set OK（4）set (集合)Redis 的集合相当于 Java 语言里面的 HashSet,它内部的键值对是无序的唯一的。它的内部实现相当于一个特殊的字典，字典中所有的 value 都是一个值 NULL。sadd key value [value...] //添加元素srem key value [value...] //删除元素scard key   //计算元素的个数sismember key value //判断元素是否在集合中srandmember key [count]  //随机从集合中返回指定个数的元素，不写默认为1spop key //从集合随机取出元素smembers key //获取集合内的所有元素sinter key1 key2 //求集合的交集sunion key1 key2 //求集合的并集sdiff key1 key2  //求集合的差集使用场景标签（5）Zset（有序集合）zset 可能是 Redis 提供的最为特色的数据结构，它也是在面试中面试官最爱问的数据结 构。它类似于 Java 的 SortedSet 和 HashMap 的结合体，一方面它是一个 set，保证了内部 value 的唯一性，另一方面它可以给每个 value 赋予一个 score，代表这个 value 的排序权 重。它的内部实现用的是一种叫「跳跃列表」的数据结构。zset 最后一个 value 被移除后，数据结构自动删除，内存被回收。 zset 可以用来存 粉丝列表，value 值是粉丝的用户 ID，score 是关注时间。我们可以对粉丝列表按关注时间 进行排序。zset 还可以用来存储学生的成绩，value 值是学生的 ID，score 是他的考试成绩。我们 可以对成绩按分数进行排序就可以得到他的名次。有序集合,它保留了元素不能重复的特性，并且元素是有序的。zadd key score member  //score是可以重复的，添加key的时候指定分数zcard key //计算成员个数zscore key member //计算某个成员的分数zrank key member //计算成员排名，从低到高zrevrank key member //计算成员排名，从高到低zrem key member [member...]  //删除成员zincrby key increnment member //增加成员的分数zrange key start end [withscores]  //从低到高返回指定排名的分数zrevrange key start end [withscores]  //从高到低返回zrangebyscore key min max [withscores] [limit offset count] //按照分数从低到高返回zrevrange score  key min max [withscores] [limit offset count] //按照分数从高到低返回成员withscore 代表返回的时候带上成员的分数使用场景排行榜，目前公司的飙车榜用的是redis的有序集合，返回前面排名的元素之后再使用redis的mget命令获取获取到的key信息。2、三种特殊数据类型Geo、Pub/Sub、HyperLogLoggeospatial地理位置微信朋友定位，附近人打车距离计算，Redis 3.2版本开始城市经度纬度查询：https://m.ximizi.com/m/jingweidu.php（1）geoadd添加地理位置（2）geopos获取当前定位：一定是一个坐标值（3）geodesy返回两个给定位置之间的距离，如果两个位置之间的其中一个不存在， 那么命令返回空值。指定单位的参数 unit 必须是以下单位的其中一个：m表示单位为米。km表示单位为千米。mi表示单位为英里。ft表示单位为英尺。如果用户没有显式地指定单位参数， 那么 GEODIST 默认使用米作为单位。GEODIST 命令在计算距离时会假设地球为完美的球形， 在极限情况下， 这一假设最大会造成 0.5% 的误差。（4）GEORADIUS获取附近的人地址定位，通过半径来查询# 找方圆1000km内的城市127.0.0.1:6379> GEORADIUS china:city 110 30 1000 km1) \"chongqi\"2) \"xian\"3) \"shengzhen\"4) \"hangzhou\"127.0.0.1:6379> GEORADIUS china:city 110 30 500 km1) \"chongqi\"2) \"xian\"# 以110，30 这个经纬度为中心，寻# 显示到中间距离的位置127.0.0.1:6379> GEORADIUS china:city 110 30 500 km withdist1) 1) \"chongqi\"2) \"341.9374\"2) 1) \"xian\"2) \"483.8340\"# 筛选出指定的结果！127.0.0.1:6379> GEORADIUS china:city 110 30 500 km withdist withcoord count 11) 1) \"chongqi\"2) \"341.9374\"3) 1) \"106.49999767541885376\"（5）georandiusbymemberredis> GEOADD Sicily 13.583333 37.316667 \"Agrigento\"(integer) 1redis> GEOADD Sicily 13.361389 38.115556 \"Palermo\" 15.087269 37.502669 \"Catania\"(integer) 2redis> GEORADIUSBYMEMBER Sicily Agrigento 100 km1) \"Agrigento\"2) \"Palermo\"redis>HyperLogLog127.0.0.1:6379> PFADD mykey1 a b c d e f g # 创建一组元素(integer) 1127.0.0.1:6379> PFCOUNT mykey1 # 统计mykey1元素数量(integer) 12127.0.0.1:6379> PFADD mykey2 b f g h j k o t y # 创建一组元素(integer) 1127.0.0.1:6379> PFCOUNT mykey2 # 统计mykey2元素数量(integer) 8127.0.0.1:6379> PFMERGE mykey3 mykey1 mykey2 # 合并两组mykey1 and mykey2并集OK127.0.0.1:6379> PFCOUNT mykey3 # 统计mykey3元素数量(integer) 12127.0.0.1:6379>注意：如果允许容错，那么可以使用HyperLogLog如果不允许容错，那么可以使用set或者其他类型Bitmaps位图存储的。统计用户信息、活跃、不活跃、未登录、打卡两个状态的都可以使用Bitmaps，都是操作二进制位来进行记录，就只有0和1两个状态比如统计打卡：打卡为1，未打卡为0127.0.0.1:6379> SETBIT sing 0 1(integer) 0127.0.0.1:6379> SETBIT sing 1 0(integer) 0127.0.0.1:6379> SETBIT sing 2 1(integer) 0127.0.0.1:6379> SETBIT sing 3 1(integer) 0127.0.0.1:6379> SETBIT sing 4 1(integer) 0127.0.0.1:6379> SETBIT sing 5 1(integer) 0127.0.0.1:6379> SETBIT sing 6 0(integer) 0127.0.0.1:6379> SETBIT sing 7 0(integer) 0统计打卡天数：127.0.0.1:6379> BITCOUNT sing #设置打卡统计(integer) 5127.0.0.1:6379>白嫖很难，创作不易，大家的点赞与关注，便是我创作最大的动力，我们下期不见不散。如果本篇博客有任何错误和建议，欢迎人才们留言！文章持续更新，可以微信搜一搜「 MakerJava 」关注我的Redis专辑本文 https://github.com/MarkerJava/JavaHome 已经收录，有大厂面试完整考点，欢迎Star。  ", "category": "tech", "source": "IT互联网科技老油条", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12280926883/1000", "//inews.gtimg.com/newsapp_bt/0/12280926884/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12280926883/1000"}, {"url": "https://new.qq.com/omn/20200815/20200815A000S200.html", "title": "吴昕到杜海涛火锅店吃火锅，路拍照流出，37岁真实模样被曝光", "publish_time": "2020-08-15 00:01:39", "content": "因为《乘风破浪的妹妹》，吴昕最近人气有点高，最让人担心的是吴昕瘦了，而且很明显。以前的胖脸和“小粗腿”都不见了。这一变化一度让观众感到惊讶。同时，也有人质疑是否是因为节目组开了美颜和滤镜。 事实上，吴欣真的很瘦。杜海涛的火锅店最近刚刚开张。为了提高知名度，海涛还特意邀请了吴昕。在路人的镜头下，37岁的吴昕真实面貌被彻底展现。即使相机没有开滤镜，吴昕还是那么漂亮苗条?。 为什么吴欣在短短六个月内奇迹般地减肥了?事实上，吴欣一直在节制饮食，经常锻炼，但效果不是很明显。他经常吃火锅，经过几个星期的努力瘦身之后体重确实会下降，但是也会经常反弹。直到他准备参加《乘风破浪的姐姐》，在录音之前，吴昕终于完成了一个较大的改变。 那么，她是怎么减肥的呢?原来谢娜把她的方法告诉了吴昕。有一段时间，谢娜的体重达到了130斤甚至更多，但仅仅90天后，娜姐的体重就从130斤减到了100斤左右，整个过程中她只配合健身餐和少量的健身运动。既然健身和节食都不起作用，那她是怎么做到的呢?她在《快乐大本营》中提到了这件事。当时，谢娜除了健身外，每天都用艾灸肚脐贴。中药艾灸确实有一定的减肥效果。同时，艾灸肚脐贴也可以减肥。但你也必须知道，饮食习惯也特别重要，杜绝高热量的食物。这种效果将是非常明显的。重点是这种方法对男孩和女孩都同样适用。  在看到吴欣去看女子团体表演之前，娜姐对吴欣安利这个方法。起初，吴欣也试了一下，但没想到效果会这么好。在录制节目之前，她也成功地做出了改变，所以吴昕减肥的很大一部分功劳要归功于谢娜。", "category": "ent", "source": "小淼娱乐汇", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12280924928/1000", "//inews.gtimg.com/newsapp_bt/0/12280924931/1000", "//inews.gtimg.com/newsapp_bt/0/12280924932/1000", "//inews.gtimg.com/newsapp_bt/0/12280924935/1000", "//inews.gtimg.com/newsapp_bt/0/12280924933/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12280924928/1000"}, {"url": "https://new.qq.com/omn/20200815/20200815A000SZ00.html", "title": "西方媒体的良知也将丧尽 支持川普 16岁男孩被媒体围攻", "publish_time": "2020-08-15 00:00:01", "content": " 先给大家讲一个故事，一个叫桑德曼的16岁美国男孩，在一次学校的户外活动中，遇了一群原住民，似乎因为桑德曼和同学们戴着支持川普总统的帽子，他们被原住民挑衅，桑德曼因为没有让路，并且脸上带着微笑，被原住民在媒体上投诉，说他种族歧视，嘲笑原住民并故意拦住去路。桑德曼和他的父母因此被美国各大媒体大肆批判，美国六～七成的媒体都对这个男孩进行指责和围攻，想要将他一棒子打死，桑德曼受到极大的伤害。但是这个16岁的男孩没有妥协，一个4分多钟的视频证明了他的清白，他只是戴着一顶支持川普的帽子，微笑着站在原地没动，是那位原住民长老走向他，而他只是维护了自己应有的权利，没有让路而已，他只是因为支持川普而遭到攻击。桑德曼最终将那些肆意编造故事、毁谤和攻击他的媒体告上了法庭，这些媒体包括ABC、CBS、《卫报》、《赫芬顿邮报》、NPR、Slate、The Hill（《国会山报》）等等，他针对《华盛顿邮报》、CNN和NBC提出了单独诉讼。经过漫长的两年的诉讼，最终因为证据确凿，这些媒体不得不和桑德曼进行和解，今年1月和7月，18岁的桑德曼获得了CNN和《华盛顿邮报》的和解金。讲这个故事是想告诉大家，美国的左媒有多么可怕，他们对川普的攻击甚至延伸到所有支持川普的人和机构，他们可以对一个眼神清澈的16岁美国白人男孩下手。他们甚至认为，只要是川普支持的，他们就一定反对；只要是川普反对的，他们就一定支持。袁晓辉先生是资深的媒体人，他对美国五六十年代以来政治局面的背景相当了解。因为工作关系，他每天都看美加新闻，看了几十年，因此，对于美加两国的媒体每一天如何地指鹿为马、颠倒是非、改写历史，他了如指掌。袁先生写了一篇文章《不是支持川普，是等他这样一个人等了很久》，在这篇文章中，他谈到了这么多年他对于美国左媒的看法。他说，只要是跟这些媒体立场相左的人，他们都要打倒。有的名誉尽毁，有的倾家荡产，有的甚至抑郁致死。有的是利用他们的缺点（弱点），将他们打倒；有的是利用他们的家人，将他们打倒。当克林顿总统性丑闻发生时，美国色情杂志Hustler发行人，一个无赖出一百万元给任何可以揭发共和党国会议员丑闻的人，结果打倒了两个共和党议员，保住了克林顿。后来川普总统对卡瓦诺大法官任命的时候，他们也用了同样的手法。最早的例子是尼克松。袁先生说，尼克松的下台，是美国媒体发动的一次政变。他们无法用选票打倒他，就用一件极小的爆窃案，移花接木到尼克森的身上，每天在新闻中日夜疲劳轰炸。然后在尼克森的应对中找出问题。他们发明了一句话：重要的不是罪过（crime），而是掩饰（cover up）。没有一个人可以逃过这样的整肃。最糟糕的是，他们成功之后，还将这个方法写进新闻系的教科书。直到今天，全世界西方的新闻系都以这个事件引以为傲，教授教的都是类似的“调查式新闻报导”，借媒体修理保守派的政治人物成为西方媒体的“崇高”任务。", "category": "politics", "source": "静候天明", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12280927082/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12280927082/1000"}, {"url": "https://new.qq.com/omn/20200815/20200815A000T100.html", "title": "很成熟很现实的一段话，扎心窝了！", "publish_time": "2020-08-15 00:00:26", "content": "1、生活是一张千疮百孔的网，所谓的同学聚会，就是在多年以后给所有到场的人一个机会，看看什么叫沧海桑田，看看什么叫岁月如刀，看看什么叫物是人非。2、有时候我们需要的不是一碗鸡汤，而是一个巴掌。有些人出现在你的生命里，就是为了告诉你：你真好骗。 3、人生的烦恼来自于：我们忘了自己的事，爱管别人的事，担心老天爷的事。要轻松自在很简单：打理好自己的事，不干涉别人的事，甭操心老天爷的事。与大家共勉，做好自己，开心每一天。4、掏心掏肺的对一个人，有可能会换来一生的知己，也有可能会换来一生的教训 .5、这个世上，真心帮你的人很少，存心讽刺你的人很多，你有利益价值的时候，笑脸相迎围着你，你没利用价值了以后，想方设法躲着你，人，很现实，也很残忍。6、别在婚姻中老盯着别人的锅盖看，要知道，家家的锅底都是黑的。 7、人生似乎就为三件事而修炼：别乱说话，别乱花钱，别乱发脾气。8、为什么要努力赚钱？因为怕跟人握手，人家戴的是卡地亚，你戴的是橡皮筋。 9、趁着年轻，你需要多受一些苦，然后才会真正谦恭。不然，你那自以为是的聪明和藐视一切的优越感，迟早要毁了你。10、如果吼叫能解决问题，驴将统治世界。这是今年看到最经典的一句话。――控制情绪，温柔说话。", "category": "inspiration", "source": "秋心不是愁", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12267741863/1000", "//inews.gtimg.com/newsapp_bt/0/12280926973/1000", "//inews.gtimg.com/newsapp_bt/0/12225405168/1000", "//inews.gtimg.com/newsapp_bt/0/12280926974/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12267741863/1000"}, {"url": "https://new.qq.com/omn/20200815/20200815A000T600.html", "title": "未来两周，依然对前任念念不忘，会忍不住与旧爱复合的四大生肖", "publish_time": "2020-08-15 00:00:39", "content": "生肖猪生肖猪们在感情中一直都有着很多浪漫细胞，他们会希望自己能够得到对方的关注，而在感情中他们更是会尽可能让彼此之间的浪漫延续更长的时间，只是这一切都会在与对方分手之后成为泡影。虽然他们与对方分开了，但是生肖猪的心中却依然有着对方，而在未来两周，他们也会在前任的主动求和下心软，重新接纳对方。 生肖兔生肖兔很敏感的，总是很在乎别人的看法。本身就容易失去信心，如果有人对于自己的爱情有些非议，生肖兔就更容易动摇了，他们确实很不坚强。所以理想的爱情还是渴望一帆风顺，也许对方能够给自己的不是很多，只要是相亲相爱就好了。不过人生总是会遇到各种各样的问题，也希望生肖兔坚强起来，能和自己的爱人坚持到底。 生肖牛生肖牛们在很多人的心中都是那么勤劳的人，只是在处理情感上面他们却会显得有一些木讷，会让身边的每一个人都知道他们的真诚，但是也会让他们的爱人感知到他们内心的固执。原本他们在与对方分手之后就不会再回头，只是未来两周，他们依然摆脱不了对对方的思念，决定与对方重修旧好。 生肖龙在前面的话题，我们一直说生肖龙不可能和前任和好，因为他们不想重蹈覆辙，不想再次受伤。其实生肖龙还是渴望和另一半复合，但他们希望另一半主动一点。生肖龙是一个自尊心强大的人，分手后他们学会了自爱，所以前任需要给足他们面子。未来两周，兜兜转转，生肖龙思念依旧，心有旧爱，将重归于好。其实给生肖龙一个台阶下，生肖龙就会给前任一个完整的爱情。生肖龙是一个真诚的人，只是他们希望更多的理解和包容。", "category": "astro", "source": "生肖运势风", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12280927058/1000", "//inews.gtimg.com/newsapp_bt/0/12280927059/1000", "//inews.gtimg.com/newsapp_bt/0/12280927060/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12280927058/1000"}, {"url": "https://new.qq.com/omn/20200815/20200815A000TA00.html", "title": "健康即豪华，沃尔沃的豪华理念，让罗晋、罗永浩等大咖青睐有加", "publish_time": "2020-08-15 00:01:25", "content": "死磕创业，用最纯粹的工匠精神提供最佳品质的罗永浩，中年翻红的实力派演员罗晋，他们和坚持安全研发、坚持前瞻科技布局、坚持以人为本的沃尔沃汽车一样，不忘初心，始终前行。作为100万个中国沃尔沃车主罗晋也化身新款S90推广大使，为这一款8月10日上市的沃尔沃新款S90打call，在他看来“爱与生命”的尊重，以及“拥抱自然、崇尚环保、珍视亲情”是提高幸福的主要来源，为此在他看来新款沃尔沃新款S90是值得选择的. 凭借着颠覆性的技术，沃尔沃汽车给人们的汽车生活带来了巨大的改变。以人为出发点，沃尔沃倾力打造让驾驶者身心愉悦的沉浸式的豪华五感座舱。得益于CLEANZONE清洁驾驶舱的AAC双效增强型空气净化系统，在真实的路况条件下，新款S90可阻止高达95%的有害PM2.5颗粒物，让每一秒呼吸，都自然纯净。新增的标配层压式玻璃隔音效果极佳，关上车门即远离喧嚣，静谧怡人；19个扬声器的宝华韦健Bowers&Wilkins殿堂级音响系统，以独有的“空间转换技术”随心切换于演播厅、独立舞台、哥德堡音乐厅、爵士俱乐部四种音效模式，打造出声临其境的至臻听觉体验。 成立近百年以来，安全始终是沃尔沃汽车不变的初心。通过五层次安全体系，沃尔沃新款S90从正常驾驶、风险干预、碰撞规避、到乘员保护，甚至在遇险后的呵护，每一个环节都坚持将安全做到极致，对每一个相关交通参与者提供了周全的守护，让出行更安心。新款S90搭载的第三代City Safety城市安全系统可以在高于4公里/小时的速度时启动。在车辆出现与行人、大型动物、骑车人或其他车辆发生碰撞的风险时，系统将向驾驶员提供预警、紧急刹车等辅助。 沃尔沃为了回馈用户的信赖，即日起到沃尔沃汽车4S店看车的客户可以通过“沃世界”参与抽奖，抽中的10位幸运客户将获得沃尔沃新款S90百日免费体验。 不仅如此，通过天猫旗舰店订车的用户还可以享受千元购车基金、售后保养服务，以及VOC随车管家服务等多项豪礼。 除此之外，参与的用户更有机会赢取5年0息贷款、6次机油保养，以及3000元置换增值�坏染�彩纷呈的限量实惠好礼", "category": "auto", "source": "Bat商业观察", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12280919833/1000", "//inews.gtimg.com/newsapp_bt/0/12280919838/1000", "//inews.gtimg.com/newsapp_bt/0/12280919839/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12280919833/1000"}, {"url": "https://new.qq.com/omn/20200815/20200815A000U600.html", "title": "天底下最幸福的3个生肖女，旺夫一流，儿女孝顺，老公宠爱，钱财越赚越多", "publish_time": "2020-08-15 00:00:11", "content": " 生肖鼠在鼠年出生的女人，本命属水，得上天眷顾，能吸收天地灵气化为自身的福气，她们不仅性格很好，还充满智慧，年轻的时候容貌就很出众，年龄大了依旧如此，多年的经历沉淀下来，反而使她们更加迷人，她们心灵手巧，爱做善事，所以一生会很幸福，旺夫富贵。 生肖马生肖是马的女人为人处事都非常坦诚，总能够诚实的面对自己的不足和过失。她们不管做什么都能够脚踏实地，从来都不会应付了事，对家庭的态度更是如此。她们总能够保持乐观的心态，在很多方面的能力也十分出众，所以很少与丈夫发生矛盾。生肖是马的女人在结婚后会在家庭和事业上给予丈夫很多帮助，所以丈夫能够轻而易举的获得成功。 生肖鸡属鸡的女人虽然长相很传统，但属于聪明能干型的，不论在家庭还是事业方面，从能把事情处理的游刃有余，让自己的丈夫脸上很光彩，让自己的孩子不输在起跑线上，旺夫旺子嗣的命格可是极佳的。                                         注：本文转载自网络，不代表本平台立场，仅供读者参考，著作权属归原创者所有。我们分享此文出于传播更多资讯之目的。如有侵权，请在后台留言联系我们进行删除，谢谢！", "category": "astro", "source": "生肖聊", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12280927297/1000", "//inews.gtimg.com/newsapp_bt/0/12280927298/1000", "//inews.gtimg.com/newsapp_bt/0/12280927299/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12280927297/1000"}, {"url": "https://new.qq.com/omn/20200815/20200815A000UR00.html", "title": "面包厂184人感染1人死亡！供货给各大超市，政府隐瞒不公开：隐私重要！", "publish_time": "2020-08-15 00:00:08", "content": "新冠疫情爆发之后，大家特别关注超市，商场等日常生活有需要且随时都可能光顾场所的情况。但是多伦多位于北约克的面包厂有180多名工人感染，其中一人死亡，但多伦多居民竟然都不知情！据《多伦多星报》今天报道，这家工业面包公司名叫FGF Brands，在北约克有两家厂，专门为大型连锁超市比如Loblaws、Walmart等提供面包和松饼。安省实施紧急令关闭非基本企业和商家之后，这家面包公司的生产线仍然在运转，一名工人在4月17日打卡轮班之后仅三天，COVID检测结果呈阳性。 这样，从这名工人开始，该面包厂的大规模爆发就开始了。当时正是COVID-19大流行且在安省肆虐的高峰期，确诊病例不断增加，而死亡人数与日俱增，几乎所有人都在关注疫情重灾区――安省的长期护理院，而没有太注意到这家面包厂的情况。 当然，另外一个原因在于，多伦多公共卫生局并没有按工作场所来公布相关统计资料，很少有关于工厂疫情的信息公之于众。因此，多伦多市民比较常听到的是超市，或是商场出现的病例情况。一名面包厂工人对《星报》表示，在他的班组中就有五个人检测阳性，他于是非常害怕，对一名主管说，“您必须为此做点什么。我们每个人都生病了。”由于担心遭到报复，该工人不愿透露姓名。结果，该面包公司所属工厂总共有184名员工检测阳性，其中多数人是拿低薪的临时工，他们当中有一名工人因患新冠死亡。但厂方表示，FGF完全按照监管机构的要求行事，并且为“保持我们的团队成员的健康和安全”作了“不懈”的努力。FGF还说，公司及时采取了积极的行动来减轻风险，并致力于创造“一个安全且公平的工作场所”。尽管公司这么说，但为什么当局并没有让市民知道这个情况？何况，按照公共卫生局的指引，工作场所是社区感染的温床，为何这么重要的事情，却一直把公众蒙在鼓里？迄今为止，多伦多公共卫生从未公开过受COVID影响的工作场所数量的任何数据，仅公开了少数爆发疫情的地方，其中主要是超市。接受《星报》采访的两名面包厂员工表示，FGF的运作主要依赖于临时工。他们说，该厂的大多数工人来自菲律宾，西非和加勒比海地区，多数人居住在多伦多西北区，而该区自从疫情爆发之后，成为多伦多COVID感染率最高的社区。当《星报》向FGF查询，问到该厂临时工比例的问题时，负责人但表示，其薪酬待遇是业内“最具竞争力的”。内部人事部门的文件显示，薪资起价“比最低工资水平要高出$1.50元”。不过，长期员工有两天带薪病假，但临时工没有。 在疫情爆发初期，作为遏制病毒传播的举措之一，公司宣布给长期员工额外三天带薪病假，但临时工也没有份。即使待遇上存在如此明显的差别，但对于某些临时工来说，对失业的担心意味着他们别无选择。接受采访的一名员工就坦言：“即使我非常害怕，但我也不得不去上班。”也不能说公司完全没有考虑到这些临时工。后来随着疫情恶化，该公司将其每小时$0.5元的工资涨幅临时提高到每小时$2元，而且追溯到该厂第一例确诊的时间，向此后一直坚持上班的员工表示“感谢”。FGF向《星报》证实，在第一例确诊之后，位于Ormont Dr. 的工厂随后有52名工人检测阳性；而在附近另一家厂，位于Fenmar Dr.的厂则有46人检测阳性；最后该面包公司确诊总数增加至184例。6月初，当卫生机构宣布该面包厂疫情爆发时，在面包厂所有成员进行了两波大规模测试。但是测试结果是惨淡的，结果在2,000名员工中共确认了184例病例。大多数病例分布在这两个地方。6月24日，面包厂疫情结束，多伦多卫生局将其从疫情爆发名单上取消。但是，从爆发到结束后一个多月，从来没有向公众报道。多伦多公共卫生局从未发布过有关工作场所疫情爆发的统计数据。卫生局副卫生官Vinita Dubey医生在发给《星报》的一封电子邮件中说，FGF有四个地点爆发疫情，但卫生局未向公众报告此信息。这名公共卫生官员在声明中还说，他们需要“在公共卫生信息发布，与确保个别案例的隐私权方面进行权衡。”到底是隐私重要还是人们的健康重要？关于此文章内容，小伙伴们你怎么看？如果您觉得文章不错，请关注我，留言，分享我的文章，让更多的人看到，谢谢！", "category": "social", "source": "大世界小杰说", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12280927345/1000", "//inews.gtimg.com/newsapp_bt/0/12280927346/1000", "//inews.gtimg.com/newsapp_bt/0/12280927347/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12280927345/1000"}, {"url": "https://new.qq.com/omn/20200815/20200815A000V000.html", "title": "这个剪路人耳机，让500万网友一忍再忍的抖音整蛊网红，终于翻车了……", "publish_time": "2020-08-15 00:00:17", "content": "最近，美国有一对在抖音、Youtube做恶搞视频的网红兄弟，可能要蹲大牢了……23岁的 Alan 和 Alex Stokes 是一对双胞胎兄弟，在油管上有将近500万粉丝，在海外版抖音Tiktok上更是有着多达2400万关注。 他们的视频主题，就是恶搞。装作被车碾，故意去剪断路人的耳机线，一把夺过路人的手机丢进河里，都是他们惯用的把戏。 视频中，兄弟俩直接上前拔掉了一位女士的Airpods，然后用平底锅把它打飞出去。虽然在恶作剧结束后，他们总会亮出最新款产品赔给路人，但为此感到困惑愤怒的路人还是不在少数。砸毁路人耳机的视频，在Youtube上收获了400万次观看，20万点赞。尝到甜头的 Stokes 兄弟俩，就这样在无底线的恶搞上越走越远。可是这次，为博眼球刷流量，兄弟俩可算是彻底玩脱了…… 去年10月，他们竟然脑洞大开，自导自演了一出“抢银行”的戏码；在轮番戏耍了路人、司机、警察之后，他们最终遭到了重罪指控，面临可能蹲上4年号子的判决。当然，所谓的抢银行，也并不是真的去抢。 俩人穿上黑衣，戴上网购的头套，再背上两大包现钞，准备在街头搞个大新闻，同时让躲在暗处的摄影师拍下路人的反应。一开始，俩人的表现也还算是中规中矩。 第一次，俩人从加州大学一家银行的门前仓皇逃窜到街上，还假装在人群当中摔了一跤，故意让成捆的现钞洒落一地。 兄弟俩的表演在周边引起了不小的骚动。路人惊恐的表情，都被远处的摄像机记录了下来，充当恶搞视频的素材。 接着，他们又来到车站前。Alex 向一位路人小哥搭讪，要拿一叠钞票买下他的衣服，以“逃离警察的追捕”。 经过20分钟的软磨硬泡，小哥还是坚守底线，拒绝了他。Alan 则找上了一位姑娘，询问她是否可以和自己约会。被女孩拒绝后，他又亮出整整一袋现钞，向她表示：“你看，这么多钱，你想买什么都可以，我们可以去任何地方呢……” 女孩显然被吓到了，三番五次拒绝后干脆起身离开。之后，他们找到了路边的一群学生，打听最近的银行在哪里。 老实的学生们也没当真，直接给他们指了路。结果30分钟后，他们又提着满满的两袋现钞回到原地，要给学生们每人发几沓钞票，作为提供情报的奖励…… 当然，学生们谁也没敢收。接下来，Stokes 兄弟在街边打了一辆Uber车。司机一开过来，俩人就迫不及待地冲进了车里，示意司机快开。 显然，司机的反应疑惑又惊恐，他打量了后座上的两人，不安地问：“你们这是在干嘛？”两个“劫匪”则风轻云淡地回答：“负责接应我们的那个司机把我俩抛弃了，所以只好打你的车逃跑了。” 视频中，这位司机明显犹豫要不要启动车子，他的嘴里却一直念叨着：This is weird...It's not funny（这一点都不好笑）！当看到俩人开始在后座数钱时，司机下定了决心： 他表示，自己不能拉这趟活儿，并把两人赶下了车。 悻悻下车的 Stokes 兄弟坐在路边，物色着下一个恶作剧对象。可他们不知道的是，就在他们全副武装钻进Uber车的时候，一位警惕的路人目睹了这一幕，赶忙拨打了911报警……警察的效率很高，马上就赶到了现场。 这次，兄弟二人“假戏真做”，被巡警押回了警局；就连被他们整蛊的可怜Uber司机，也被警方怀疑成了他们的帮凶，一并被捉拿归案。最后，俩人花了好长时间解释，才得以自证清白，被警察放走。 这一次，连警察都成功“忽悠”了的两人，走出警局便击掌相庆。他们一致觉得，这一次的视频一波三折、鸡飞狗跳，肯定能搞个大新闻，反响比之前的所有加起来还高！ 可是，还没等他们发布视频，报应就来了。几天后，Stokes 兄弟被警方找上了门，就地逮捕。罪名是：由于他俩的恶搞，那位无辜的Uber司机无端受到牵连，不仅遭受了一大堆盘问，还被警察持枪瞄准，生命受到严重威胁……真相大白之后，他觉得：决不能轻易饶过这两个拿犯罪开玩笑的家伙。 Alex 和 Alan 兄弟俩被捕之后，警方发言人也对两人的行为进行了极为严厉的斥责：“这不是恶搞，这是犯罪！他们这种恶搞‘抢银行’的戏码，随时可能造成一些人受到严重伤害，甚至死亡。执法部门接到911电话，是要出动警力保护公众安全的。然而当我们赶到现场，却发现是一出有人策划好的反转恶作剧，只为了在油管上吸引更多的流量。这样的行径，将公众和警察的生命置于极其危险的境地。这是犯了重罪！” 最后，经过法庭审判，兄弟俩将面临最高4年的有期徒刑。不得不说，为了流量无底线的恶搞，终于搬起石头砸了自己的脚……无巧不成书，不久前，也有一个当红的整蛊博主干过一样的事儿。坐拥1500万粉丝的美国网红Logan Paul，曾因一则视频，引发了一场跨国骂战……18年冬天，他在自己的油管频道上传了一段15分钟的探访日本青木原森林的视频。 青木原树海，可不是普通的旅游景点。这里由于环境优美、人迹罕至，一直以来被日本人视为自杀圣地。仅在2002年，日本警方就在青木原森林中发现了76具自杀者的遗体。 位于树海入口的告示牌：“生命是你父母给你的宝贵的东西。”在视频中，Lorgan 和伙伴们戴着滑稽的旅游纪念品，一路说笑，模仿鬼怪，就这么闯入了森林。直到走到深处，他们发现了一具上吊自杀者的遗体。 Lorgan等人的第一反应是：“我们刚刚在这个森林里发现了一个死人吗？”他们把镜头转向了那名自杀者，并把镜头拉近放大。Lorgan对着他大喊大叫：“Are you f**king with us?（你还活着吗？） ” 在撞见死者后，Lorgan 在镜头前好不兴奋，他说：“我从来没有见过真的死人！你看，他的手是发紫的，他是今早才挂在这的。” 后来，Lorgan 把“遭遇死人”当做了一个噱头，就这么把死者的影像传到了网上。视频发出后，浏览量瞬间爆炸。24小时内，这段视频被观看了630万次。这一次，Lorgan 迎来的，是劈头盖脸的声讨： “亲爱的 Lorgan Paul，希望你明白，吊在那里的尸体也曾是某人的一生挚爱。” “他就坐在那儿，紧挨着那个死去的可怜人，拿他开玩笑……有点教养吧，拜托你。” “我不敢相信有那么多年轻人尊敬你，希望这则视频能让他们醒悟：你就是个彻头彻尾的垃圾。自杀不是个玩笑，去你*的。” “我曾信任你，让我的小儿子关注你的频道。但你让这个小男孩失望了，他真的很受伤。”很快，Lorgan 也坐不住了。他删除了视频，并发了一条Twitter辩解说：自己发这段视频的初衷，其实是提醒大家提高对自杀的防范意识。 但很显然，观众对这种态度不买账。很多公众人物，比如演《权力的游戏》的 Sophie Turner、歌手 Ariana Grande 都表示洛根的行为恶心、垃圾。 《权力的游戏》中饰演珊莎的 Sophie Turner 称洛根为“白痴（idiot）”更糟糕的是，这则视频也确确实实地给许多人带去了伤害；尤其，Lorgan 的很多粉丝还是青少年。一位化名为 Joan Conrick 的女士告诉媒体，她的丈夫 2008 年的时候自杀身亡。而现在，Lorgan 的这段视频让她13岁的儿子回想起了那时所受的创伤。 一天晚上，13岁的小儿子来找她，说 Logan Paul 上传了一段有人上吊自杀的视频。起初，她不敢相信自己的眼睛，她安慰儿子说：这只是个非常低俗的恶作剧。可儿子只是一遍又一遍地说：“那不是恶作剧，因为那个人的手是紫色的。我见过的。” 儿子的表现，让这位母亲充满了担忧。“自杀并不是一件容易解释的事情。”多年来，她一直小心翼翼，不知道如何才能让孩子面对父亲自杀身亡这件事；然而今天，一个名人拿自杀开玩笑的视频，却被孩子看见了…… 以为是猎奇好玩，殊不知在网络上，“网红”也应当承担起应有的引导责任。扭曲的价值观稍一偏差，就能影响多数人的行为导向。想红没错，但起码要守住做人的底线。-End-文中出现的英文单词都记下来了吗？快快打开有道词典App，把他们加入单词本吧！常读常新~", "category": "social", "source": "书法缘", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12280926224/1000", "//inews.gtimg.com/newsapp_bt/0/12280926226/1000", "//inews.gtimg.com/newsapp_bt/0/12280926230/1000", "//inews.gtimg.com/newsapp_bt/0/12280926231/1000", "//inews.gtimg.com/newsapp_bt/0/12280926233/1000", "//inews.gtimg.com/newsapp_bt/0/12280926234/1000", "//inews.gtimg.com/newsapp_bt/0/12280926235/1000", "//inews.gtimg.com/newsapp_bt/0/12280926237/1000", "//inews.gtimg.com/newsapp_bt/0/12280926238/1000", "//inews.gtimg.com/newsapp_bt/0/12280926240/1000", "//inews.gtimg.com/newsapp_bt/0/12280926241/1000", "//inews.gtimg.com/newsapp_bt/0/12280926242/1000", "//inews.gtimg.com/newsapp_bt/0/12280926243/1000", "//inews.gtimg.com/newsapp_bt/0/12280926245/1000", "//inews.gtimg.com/newsapp_bt/0/12280926246/1000", "//inews.gtimg.com/newsapp_bt/0/12280926247/1000", "//inews.gtimg.com/newsapp_bt/0/12280926248/1000", "//inews.gtimg.com/newsapp_bt/0/12280926250/1000", "//inews.gtimg.com/newsapp_bt/0/12280926251/1000", "//inews.gtimg.com/newsapp_bt/0/12280926252/1000", "//inews.gtimg.com/newsapp_bt/0/12280926254/1000", "//inews.gtimg.com/newsapp_bt/0/12280926256/1000", "//inews.gtimg.com/newsapp_bt/0/12280926257/1000", "//inews.gtimg.com/newsapp_bt/0/12280926259/1000", "//inews.gtimg.com/newsapp_bt/0/12280926260/1000", "//inews.gtimg.com/newsapp_bt/0/12280926262/1000", "//inews.gtimg.com/newsapp_bt/0/12280926263/1000", "//inews.gtimg.com/newsapp_bt/0/12280926264/1000", "//inews.gtimg.com/newsapp_bt/0/12280926265/1000", "//inews.gtimg.com/newsapp_bt/0/12280926266/1000", "//inews.gtimg.com/newsapp_bt/0/12280926267/1000", "//inews.gtimg.com/newsapp_bt/0/12280926269/1000", "//inews.gtimg.com/newsapp_bt/0/12280926270/1000", "//inews.gtimg.com/newsapp_bt/0/12280926271/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12280926224/1000"}, {"url": "https://new.qq.com/omn/20200815/20200815A000V600.html", "title": "不联系的话，一个男人要多久才能遗忘一个爱过的人？", "publish_time": "2020-08-15 00:00:03", "content": " 有些爱，如钻石，认定一个人照着一辈子去走，打不离，骂不散。有些爱，如沙土，随便一阵风就可能将其吹散，两三天，不久远。 这个世上，未必所有的爱都有结果，未必所有的情都有以后。当深爱过的人，在心里扎了根，得不到，忘不了，只能深深埋起，那种滋味唯有自己明白。对男人来说，如若久不联系，需要多久才能遗忘，一个他爱过的人？ 01、逢场作戏，只有三秒记忆逢场作戏的感情，对于男人而言，就像鱼的记忆，不过三秒而已。过后就忘了，再见也是陌路。这样的男人嘴巴里的爱，要留神，别当真，你若用情太深，只会自己伤心。 02、偶尔想起，不花多少心思有些感情，散了也就散了，对男人来说，没有挽留的必要。因为爱不深，所以不够用心；因为情不浓，所以可有可无。这样的爱情，在男人眼中就像一根烟，打发无聊的时光而已。 03、有缘无分，交给时间释怀有些感情，也许是因为现实因素，一刀两断；也许是因为自己前程，被迫分离。也许是相遇太晚，没有相伴的缘。有的男人，会把这样的感情交给时间，慢慢消散，不去见面。这段过往终会慢慢被他淡忘，彻底的沦为过去。 04、铭心刻骨，你本无可替代女人最大的幸福，就是活成了谁的无可替代。哪怕两个人，相伴不能到最后，女人也成了男人心间的朱砂痣，一辈子都忘不掉。这样的男人，若你不爱，就离他远一点；他太专情，一伤便是一生。 若爱，请深爱，不爱，别伤害。爱是神圣的，千万别当它是儿戏；爱是干净的，千万别当交换工具。尊重别人的深爱，成全别人的不爱。余生，愿你有机会遇到第四种爱情，遇到那个能和你相伴一生的人，深情不负，忠贞不悔，彼此珍惜，携手古稀！你若喜欢，别忘了点个在看哦", "category": "emotion", "source": "爱只若初见", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12124470466/1000", "//inews.gtimg.com/newsapp_bt/0/12124470467/1000", "//inews.gtimg.com/newsapp_bt/0/12124470468/1000", "//inews.gtimg.com/newsapp_bt/0/12124470469/1000", "//inews.gtimg.com/newsapp_bt/0/12280927499/1000", "//inews.gtimg.com/newsapp_bt/0/12280927500/1000", "//inews.gtimg.com/newsapp_bt/0/12280927501/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12124470466/1000"}, {"url": "https://new.qq.com/omn/20200815/20200815A000V800.html", "title": "一位菲律宾的文身艺术女性大师，已经103岁，仍采用纯天然手工技艺", "publish_time": "2020-08-15 00:00:44", "content": "一位菲律宾的文身艺术女性大师，已经103岁，仍采用纯天然手工技艺103-year-old Filipino tattoo artist passes tradition through bloodline阿婆黄娥绮（Apo Whang-od Oggay），可以说是世界上最酷的人物之一。她已经103岁，是菲律宾的文身艺术大师，一直在传承一门古老的艺术。这种文身艺术，叫做曼巴巴多克（mambabatok），传统上也叫“卡林加”（Kalinga）文身。她发明的手工永久文身技术，使用的是松烟和水。人们从世界各地纷至沓来，杰克・薛里（Jack Shirley），一名记者，携同妻子露易丝，也专程从国外赶来拜会这位艺术大师。 103岁菲律宾文身艺术大师黄阿婆开展业务的地点，位于菲律宾北部群山中卡林加部落的布什卡兰（Buscalan）村。要去那个地方，薛里和露易丝先要乘坐巴士，之后又坐摩托车，最后是步行，才到达了那个偏远的山区。他们赶到的时候，她已经在兢兢业业地为一个客人做文身了。艺术大师做文身，使用的是天然工具和材料，比如竹棍、柚子树（pomelo）、水和炭灰。轮到露易丝做背部文身的时候，黄阿婆拿起一根稻秆，开始勾画图形。做每一处文身，她都使用竹棍和荆刺，当作锤子和凿子，把颜料敲打到皮肤里面去。薛里说，从视频上看，黄阿婆每分钟敲打100次。文身做好之后，她在露易丝的背上涂抹了一层椰子油，保护伤口，等待其愈合。 使用的是天然工具和材料每一种曼巴巴多克文身图案，都有一个特别的含义，都采用古老的线条画来完成。露易丝挑选了一只蛇雕鹰（serpent eagle），其含义是“上天给予指引、保佑和勇气”。大师还在每个图案上添加她的印章，是一条竖直线上加3个圆点。 目前她正在教她的侄孙女学手艺卡林加省，以其英勇的土著社会闻名，这里拒绝殖民扩张。起初，只有布农族（Butbut）战士在杀死敌人后，才能得到文身，而女人们则把文身作为一种装饰。在她15岁的时候，冲破性别的束缚，成为一名文身艺人。这项传统工艺，只能按照血脉往下传，所以说，目前她正在教她的侄孙女学手艺。 使用竹棍和荆刺，当作锤子和凿子", "category": "cul", "source": "潇洒二爷", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12280927312/1000", "//inews.gtimg.com/newsapp_bt/0/12280927313/1000", "//inews.gtimg.com/newsapp_bt/0/12280927314/1000", "//inews.gtimg.com/newsapp_bt/0/12280927315/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12280927312/1000"}, {"url": "https://new.qq.com/omn/20200815/20200815A000V900.html", "title": "张沛东：读《易经》师卦告诫我们，“天下虽安，忘战必危”", "publish_time": "2020-08-15 00:00:06", "content": "文/张沛东【本文由作者授权发布】 （一）师卦的卦辞卦辞原文：“师：贞，丈人吉，无咎”。综合理解卦辞就是：能够以正道号召动员人众组成军队，就能化弱为强，就能维护正义，就能战胜一切邪恶的势力，就能捍卫自己的利益不受侵害。因此，必须建立一个以共同利益为中心的捍卫之师、正义之师，才能为社会发展保驾护航。有了持正的仁义之师，还要有站在道德高点又聪明智慧老成持重的伟岸的人“丈人”领导指挥是吉利的，没有灾祸还可消灾去祸。 （二）爻辞初六：“师出以律，否臧凶。”组织指挥部队，必须严明纪律。一盘散沙，乌合之众，是不能打胜仗的。有了纪律，有了统一的指挥调度，才能实现攻防进退自如，才能打胜仗。严明纪律这件事做不好是非常危险的。臧，《辞海》的注解是善。臧：善，好。否臧，不好。九二：“在师中，吉，无咎；王三锡命。”上下同心，其利断金。指挥者和参战人员要同心同德，上下沟通，左右协调，共同为完成统一的战略目标而战。个人的力量太渺小了，维护和依靠群体力量才能战胜一切艰难险阻，《象传》“王三锡命，怀万邦也”。 六三：“师或舆尸,凶。”要充分了解战争的凶险，战斗就会有牺牲。指挥不当，配合不当，天气、地形、敌情、我情所有的战争因素有一方面运用不当都会增大伤亡，统帅行动乖张，轻举妄动，必然失败。要勇猛还有谨慎才能减少风险。六四：“师左次，无咎。”古人尚右，右为上，左为下。出兵迎敌以背靠高山前为低地驻扎好，后撤至最有利的位置好，以逸待劳好，避实击虚好，哀兵好。曹刿论战对此作了最好的解释，一鼓作气，二而衰，三而竭，待敌辙乱旗靡再进攻最好。 六五：“田有禽，利执言，无咎。长子帅师，弟子舆尸，贞凶”。如果狩猎有收获，战斗得胜利，必须允许大家坦率的发表意见，这样就能减少失误。但是指挥战斗必须保证三军统一行动，必须保证统一指挥的有效性。各自为战，自行其是就会非常凶险，。长子是指有才能的统帅，弟子是指各分部队的将领。上六：“大君有命，开国承家，小人勿用。”取得了战役战斗的胜利要论功行赏，有功要奖赏。但是用人就不同了，用人要全面衡量道德才能，不能用没有道德底线，偏执狭隘，无事生非的人。《象传》说：“大君有命，以正功也。小人勿用，必乱邦也。（三）师卦至少有以下几层含义其一，兵员存在于民众之中，就像地中有水。其二，反映民意，代表民众才是正道。“君子以容民畜众”，“ 能以众正，可以王矣”。这就是战争有正义的战争和非正义的战争之分。人分优劣。在人群中，劫掠他人财物为劣，如偷盗抢劫；恃强凌弱、巧取豪夺、欺行霸市为劣，如村痞路霸市霸；啸聚山林杀人越货为劣，如过去的土匪。假借民族发展，穷兵黩武，攻城掠地为劣，如二战时期的德日；民族内部唯我独尊、专横跋扈、自命正统、奉行君叫臣死臣必须死，顺我者昌逆我者亡为劣，如夏桀商纣。特别是孔子首倡，董仲舒建议被汉武帝以后历代帝王奉为圭臬的君君臣臣父父子子，不顺上不顺王者可砍其头灭九族的封建礼教的封建统治者。都是爹生娘养，一个人怎么就可以剥夺另一个人的话语权，生存权。尊重不应该只是我尊重你，而应该是互相尊重。秦末陈胜说“王候宁有种乎？”老人家喊出“人民万岁！”就是“容民畜众”，“ 能以众正”。 其三，兵凶战危。战争必然有人员伤亡，所以战争就是灾难。什么攻城掠地，发财致富，讨伐异己，争权夺利，都要诉诸武力。成者为王，败者为寇，似乎成了天经地义的真理。其实大多是统治者诱骗煽动，或者绑架胁迫。后代对此论述更多，《孙子兵法》开篇就是“兵者，生死之地”，《史记》赵国李牧有言“兵者，危事也”。秦灭六国，除嬴氏统治十几年外，秦人是有封令享爵的，绝大部分只是赳赳老秦，慷慨赴死；成吉思汗铁骑征服亚细亚、欧罗巴，大部分人除了征战也不能一天吃头牛；第二次世界大战，希特勒和日本军国主义者一个讲“优等民族”，一个要领土扩张，得到的结果是一个自杀，一个接受审判，给世界造成了几千万人的死伤。正如一个文艺作品的台词：赌场上的钱不是钱，战场上的命不是命。所以说：和平发展是正道，互怼互殴落死伤。其四，对待争议，人类有很多智慧方法，战争只能是最后的不得已的一种办法。面对暴虐劫掠，到了忍让、谈判、调解都失去作用的时候，或者像《水浒传》里的林冲到了官逼民反民不得不反的时候，就只能奋起反击了。叫做“天下虽安，忘战必危”，是不得已而为之。综上，我们可以得出这样的结论：战争是凶险的，战争就是灾难。不到山穷水尽，不要轻言战争。不得已要面对战争，要严明纪律，上下同心，战略上藐视敌人，战术上重视敌人，善攻善守避实击虚，现代战争还要充分考虑科技能力。总之，持正守正，小人勿用，祈求和平，远离战争。 【作者简介】张沛东，本名张合云，现住河北唐山。小编提示：如果您喜欢这篇文章，敬请转发和评论。（图片来自网络）", "category": "history", "source": "悦读圈", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12280927474/1000", "//inews.gtimg.com/newsapp_bt/0/12280927475/1000", "//inews.gtimg.com/newsapp_bt/0/12280927476/1000", "//inews.gtimg.com/newsapp_bt/0/12280927477/1000", "//inews.gtimg.com/newsapp_bt/0/12280927478/1000", "//inews.gtimg.com/newsapp_bt/0/12280927479/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12280927474/1000"}, {"url": "https://new.qq.com/omn/20200815/20200815A000VB00.html", "title": "在8月底，苦尽甘来，四大生肖分分合合，重归于好，拥抱旧爱", "publish_time": "2020-08-15 00:00:18", "content": "生肖猪不成熟的生肖猪是因为爱情而去爱，而成熟的生肖猪则是因为爱而爱情。每经历一段爱情，生肖猪就会得到成长，爱情观念也就越成熟，对爱情就越难将就。也就是说生肖猪狠狠爱过一个人之后，若最后是分手，生肖猪就会很难爱上别人，就像深爱的人能够回到身边。在8月底，苦尽甘来，分分合合，将重归于好，拥抱旧爱。前任回头对于生肖猪而言是一件皆大欢喜的事情，生肖猪会珍惜回归的一切。 生肖蛇在和旧爱分手的时候，生肖蛇并不卑微，相反强势的姿态还给人一种很绝情的感觉，但是这只是表面，对生肖蛇自身来说，他们并没有表面看起来那么洒脱，而生肖蛇自己也知道，他们并不能放下旧爱，即使说已经知道彼此不可能，但深爱过就是深爱过，并不是分开就能彻底忘记的，所以你别看生肖蛇分手的时候很强势，实际上旧爱回头的时候他们是很容易心软的，而旧爱对生肖蛇而言也像是一道过不了的坎，一旦两人重新相遇，就很容易旧情复燃。 生肖羊生肖羊是一个神秘的人，他们的行为让人费解，更不用说他们的内心世界，十分诡异。生肖羊不会表现出对前任的深情，但他们却时常在悔恨中度过。生肖羊一直都在为爱情付出，他们很想知道爱情失败，是哪一个环节有问题。在8月底，苦尽甘来，将牵手前任，冰释前嫌。生肖羊是可以原谅前任，但生肖羊只能原谅一次。如果对方不能抓住机会，生肖羊再舍不得，也会挥手再见。 生肖虎语言天赋很强的生肖虎，很受众人的欢迎，与生俱来的天赋，古灵精怪，并不会让爱情枯燥乏味。喜欢新鲜的挑战，会不断的去突破自我，不管的挑战自我。看似并不是最佳良人的选择，可生肖虎也有着真情的一面，深情不移。在分手后，也会悄无声息的去靠近旧爱。在8月底，苦尽甘来，旧爱回归，破镜重圆，爱情发生奇迹。", "category": "astro", "source": "风茕子月", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12280927526/1000", "//inews.gtimg.com/newsapp_bt/0/12280927527/1000", "//inews.gtimg.com/newsapp_bt/0/12280927528/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12280927526/1000"}, {"url": "https://new.qq.com/omn/20200815/20200815A000VV00.html", "title": "未来几天，前任远走，新欢及时解围，爱情困境渐渐化解的四大生肖", "publish_time": "2020-08-15 00:00:39", "content": " 生肖羊生肖羊在未来几天，曲终人散，新欢及时解围，在未来的日子里，会有着不少的回忆，生肖羊新欢及时解围，未来有着不少的期待，生活里也会让爱情的冰霜渐渐融化，生肖羊的爱情里不再是一个人的狂欢，而是两个人的守护，生肖羊有人闯入，心里感觉暖意洋洋！ 生肖龙生肖龙的人干什么都对自己很有信心，而爱情也是他们生活中很重要的一部分，伴侣对于他们而言也是他们的动力，当生肖龙爱上了一个人，他们就会有种爱的使命感，别说为了爱情去倾尽所有了，只要是对方想要的想做的，生肖龙男都会想尽一切方法去满足她的，只要你乖乖的当生肖龙男的专属的话，那么他们绝对会给你世界上最好的爱，毕竟他们可是王者生肖，不会亏待王者的女人的。 生肖鼠生肖鼠就是个大喇喇的人，未来几天，他们那颗尘封的心被春风唤醒，那一刻的苏醒，让他们感觉到了爱情的美好，温暖就像流水一般涌入自己的怀中，他们希望这份甜蜜不要丢失，紧紧依偎，他们之间的浪漫随处可见，心里也会感觉到满足，爱就是天，就是一生的依靠！ 生肖狗生肖狗在未来几天矛盾解除，自己和对方爱情劫后逢生，想要一心一意的爱下去，未来也充满了更多的可能，生肖狗是一个很看重爱情里彼此态度的人，虽然有些小的磕碰和摩擦，好在生肖狗的心逐渐回归到爱情里，他们变得更加的期待，未来也是充满了更多的可能！", "category": "astro", "source": "生肖运势风", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12280927633/1000", "//inews.gtimg.com/newsapp_bt/0/12274370701/1000", "//inews.gtimg.com/newsapp_bt/0/12280927635/1000", "//inews.gtimg.com/newsapp_bt/0/12280927636/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12280927633/1000"}, {"url": "https://new.qq.com/omn/20200815/20200815A000W500.html", "title": "葫芦岛民警追踪视频监控 侦破抢劫案件", "publish_time": "2020-08-15 00:00:19", "content": "近日，绥中县局刑侦大队民警通过追踪视频监控，成功锁定犯罪嫌疑人，侦破“807”抢劫案。8月7日21时15分许，张莉莉（化名）在下夜班途中，行至绥中县城某洗浴附近，突然被一名30岁左右的男子拦截。男子对张女士进行殴打后，抢走了她的手机，并逃离现场。 接到报警后，刑侦大队迅速开展侦查工作，对现场进行勘察。民警调取了案发现场的视频，在车来人往中寻找犯罪嫌疑人的蛛丝马迹。通过追踪犯罪嫌疑人的来去行走路线，民警成功锁定了他的身份信息。刑侦大队民警通力合作，在案发15小时后将犯罪嫌疑人侯某某控制。经讯问，侯某某对抢劫的犯罪事实供认不讳，目前犯罪嫌疑人已被依法刑事拘留。 警方提醒：走夜路时要尽量避免偏僻小路，最好结伴而行。如若不幸遇到抢劫或抢夺，首先应确保自身的安全，不要与歹徒硬碰硬，之后伺机报警。", "category": "social", "source": "葫芦岛有事说话", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12280927655/1000", "//inews.gtimg.com/newsapp_bt/0/12280927656/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12280927655/1000"}, {"url": "https://new.qq.com/omn/20200815/20200815A000WF00.html", "title": "《公主连结！Re：Dive》动画第二季制作决定", "publish_time": "2020-08-15 00:00:05", "content": "《公主连结！Re:Dive》动画第二季制作决定。动画依旧由Cygames Pictures负责，暂未公布放送日期。动画第二季将继续讲述失忆少年「佑树」，向导「可可萝」、总是饿肚子的美少女剑士「佩可莉姆」、猫耳魔法少女「凯露」组成的工会“美食殿堂”的故事，四人再次踏上他们关于美食的冒险之旅。     ", "category": "comic", "source": "喵喵叫的二次元资讯", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12280927581/1000", "//inews.gtimg.com/newsapp_bt/0/12280927582/1000", "//inews.gtimg.com/newsapp_bt/0/12280927584/1000", "//inews.gtimg.com/newsapp_bt/0/12280927585/1000", "//inews.gtimg.com/newsapp_bt/0/12280927586/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12280927581/1000"}, {"url": "https://new.qq.com/omn/20200815/20200815A000WH00.html", "title": "酒店大厨的特色菜", "publish_time": "2020-08-15 00:00:08", "content": "鲜豉油鸳鸯蛋鲜贝 原料：鲜贝丁120克、鸡蛋220克、熟黑豆35克、鸳鸯彩蛋卷22克、香葱花6克调料：剁椒鱼头鲜豉油36克、油28克制作：1、鸡蛋充分打散加入1.5倍的温水，边加边搅拌，把蛋液过滤倒入盘子里；2、将蛋液蒸制成水蛋，加鸳鸯彩蛋卷后再淋蛋液封保鲜膜蒸熟，点缀黑豆；3、加味达美剁椒鱼头鲜豉油，冲油即可。操作关键：水滴到蛋液里影响蒸制的效果。鸭肉雪茄 原料：烟熏鸭胸肉，春卷皮，醋，蜜糖汁。制作：将烟熏鸭胸肉改刀，用醋、蜜糖汁腌制入味，卷入春卷皮中，入烤箱烤至外皮酥脆金黄，装盘点缀即可。点评：富有想象力的搭配，对食材口感灵活运用，中西融合。手工坨粉烧大连鲜鲍 原料：大连6头鲜鲍10个、湖南坨粉100克、豆瓣30克、姜末10克、葱末10克、蒜末10克、白糖3克、胡椒面2克、花椒面5克、花生碎20克、芹菜花10克、蒜苗花10克、香油10毫升、花椒油20毫升、葱叶丝、生粉、高汤、鸡精、味精、红油、猪油各适量制作：1.鲜鲍治净，表面剞花刀；湖南坨粉改刀成约4厘米长的厚片。净锅掺水烧开，下坨粉片和鲍鱼汆熟，捞出沥水待用。2.净锅放入红油和猪油烧热，下豆瓣炒出颜色且出香，放入姜末、葱末、蒜末炒香，掺适量高汤烧开，打去料渣。3.下入鲜鲍和坨粉片烧开，调入鸡精、味精、白糖、胡椒面、花椒面烧入味，勾芡后淋香油、花椒油，撒入芹菜花、蒜苗花、花生碎，起锅装盘，点缀上葱叶丝即成。说明：这是一道创新家常菜，用凉菜的红油制作热菜。鲍鱼汆水不宜太老，要保持饱满、细嫩弹牙的口感。因坨粉自带芡粉，故勾芡不宜太浓，否则会糊在一起。钵子炖鸭 原料：谷鸭1只（重约1500克）。调料：A料（生姜片、桂皮各5克，花椒3克），B料（盐10克，本地酱油15克，白糖5克，干辣椒壳8克，香料粉2克），本地青辣椒10克，清汤2千克，葱丝2小捆，桂花叶5克，菜子油60克。制作：1、谷鸭宰杀制净，切成2厘米见方的小块，入冷水锅焯水，水烧开后取出，在流动的水中冲洗干净，沥干水；本地青辣椒切小块。2、锅上火入菜子油烧热，入A料和青辣椒块炒香，再放入鸭块小火炒干水分，入B料调味，加入清汤烧开，转小火煨3小时后，再转大火收汁至颜色变亮，汁基本干，关火，倒入加热的铁锅中，撒上葱丝、桂花叶点缀即可。香料粉：将八角、花椒、桂皮各10克，香叶、小茴香各5克，磨成粉。常德钵子菜的制作窍门：1、用本地毛菜子油提菜香。2、“浑炖”离不开郫县豆瓣酱。常德的钵子菜一般烹制重口味的肉类食材，在调味时常用郫县豆瓣酱，比如肥肠、牛羊肉等，不但可以掩盖食材的腥膻味，还可以突出汁浓、肉香、味厚的特点，暖胃又下饭。3、先用中火烧开再改小火熬。常德钵子菜的妙处就是可以边煮边吃，吃完主料后，还可以根据客人的喜好添加新鲜蔬菜、面条等下入其中，搭配丰富，而且对小火炉的火力控制也有讲究，先用大火炖，后用小火熬，其味先是浓鲜，这样加热到最后汤汁渐少，只剩一些油汁，此时突出干香的风味。4、用干辣椒壳给肉菜增辣增香。制作钵子菜中辣味的体现不只有郫县豆瓣，还可以用本地农家晒好烘烤的干辣椒壳，具体做法是：将晒干或风干的本地红辣椒在炒热的锅内翻炒，翻炒过程中并不加油，待红辣椒翻炒至黑色，散发出辣椒呛人的味道后，碾成片，制成的干辣椒壳可以存放较长的时间。芋儿美蛙 原料：牛蛙2只（约400克） 去皮芋儿300克  青红椒圈100克  小葱节20克  泡椒末、蒜米、盐、料酒、辣鲜露、味精、鲜汤、红苕淀粉、湿生粉、香油、菜油各适量制作：1.把牛蛙肉治净后，剁成小块纳盆，等到加入料酒和少许的盐腌10分钟，再加红苕淀粉拌匀。下入六成热的油锅炸至八分熟时，倒出来沥油。把去皮芋儿纳碗加适量的盐，入笼蒸熟了取出。2.净锅放油烧熟，下泡椒末、青红椒圈、蒜米和小葱节先炒香，掺入适量鲜汤烧开后，放入美蛙块、芋儿并下盐、味精和辣鲜露。待小火烧至入味时，用湿生粉收汁并淋少许的香油，起锅装盘便上桌。吊锅雄鱼 吊锅雄鱼是长沙胡胖子有点味餐厅的招牌菜，从推出到现在一直是销量冠军，而且在全国的加盟店都是旺销菜品。雄鱼鲜嫩的肉质与熬制的高汤相辅相成，味道极佳。原料：雄鱼一条（约1500克），筒子骨1500克。调料：A料（味精10克，鸡精10克，辣鲜露5克，蒸鱼豉油5克）自制鱼酱300克，高汤500克。制作：1、将雄鱼宰杀，清洗干净；筒子骨熬成高汤备用。2、锅入色拉油2500克，烧至三成热，将鱼下锅，小火将鱼炸透。3、将鱼捞出放入吊锅中，入熬制好的高汤500克，加入A料调味，倒入自制鱼酱，即可上桌。自制鱼酱：取菜籽油100克、野山椒10克、姜10克、蒜10克、小米辣15克、黄剁椒10克、红剁椒10克，共同熬制，即成。注意：小火炸鱼时要注意火候，防止过火。干烧茶树菇 制作：1.将茶树菇放在清水盆里浸泡约10小时，再用清水洗三次，捞出来控干水分。另把猪五花肉切成小块，待用。2.往锅里倒入色拉油烧至七成热，下五花肉块煸出油，再依次投入干辣椒段、花椒、姜片、葱末、蒜末爆炒，下入红油豆瓣、沙茶酱、干锅酱、蚝油炒香，接着倒入茶树菇煸炒至水分收干，盛入盆中待用。3.临走菜时，取一口砂锅置火上，先放入洋葱片垫底，再加入一份菜量的茶树菇（半成品），加热的同时，放入红椒丝，调入鸡精、味精、胡椒面，原料熟时撒些葱花，即成。说明：提前炒制的茶树菇半成品不宜放太久，最好在1.5 小时内使用完。", "category": "food", "source": "中餐烹友", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/4496364719/1000", "//inews.gtimg.com/newsapp_bt/0/12280927716/1000", "//inews.gtimg.com/newsapp_bt/0/12280927717/1000", "//inews.gtimg.com/newsapp_bt/0/12280927718/1000", "//inews.gtimg.com/newsapp_bt/0/12280927719/1000", "//inews.gtimg.com/newsapp_bt/0/12280927720/1000", "//inews.gtimg.com/newsapp_bt/0/12280927721/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/4496364719/1000"}, {"url": "https://new.qq.com/omn/20200815/20200815A000WP00.html", "title": "天水市政协副主席苏定武一行督查调研武山县图书馆文明单位创建工作", "publish_time": "2020-08-15 00:00:16", "content": " 8月13日，天水市政协副主席苏定武一行督查调研武山县图书馆文明单位创建工作，武山县委常委、宣传部长李菊霞、副县长高春霞陪同调研。 苏定武一行先后参观了县图书馆少儿借阅区、成人借阅区、电子阅览室等服务窗口，通过实地查看、听取汇报，详细了解了近年来图书馆以构建社会主义核心价值体系为根本，通过创造安静舒适的阅读环境、提供热情周到的服务、优质的文献资源和积极开展的青少年思想道德教育系列活动及创新阅读与辅导活动等形式，全面落实“图书馆文化环境塑造人”、“文献资源教育人”、“全民阅读推广活动拓展人”等工作任务，充分肯定了县图书馆长期以来扎实开展公共文化窗口服务和精神文明创建工作方面所取得的成绩，认为县图书馆领导重视、管理规范，读者活动内容丰富，社会主义核心价值观宣传氛围浓厚，文明单位创建工作有思路、有创新、有成效。 同时，对县图书馆下一步工作提出要求，一是全馆人员要高度重视创建工作，精心部署，常抓不懈；二是充分发挥图书馆自身优势，积极开展线上线下活动，为广大读者提供更多有效服务；三是引导职工干部和读者遵德守礼，践行社会主义核心价值观,将图书馆的创建工作推向深入。 图文/武山县图书馆   审核/王  鹏", "category": "edu", "source": "武山文旅", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12278877333/1000", "//inews.gtimg.com/newsapp_bt/0/12278877334/1000", "//inews.gtimg.com/newsapp_bt/0/12278877335/1000", "//inews.gtimg.com/newsapp_bt/0/12278877336/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12278877333/1000"}, {"url": "https://new.qq.com/omn/20200815/20200815A000WS00.html", "title": "爱摩羯座，需要有足够的理智", "publish_time": "2020-08-20 06:52:58", "content": "摩羯座总是会将自己表现得足够强大，他们在工作中确实有着很强悍的实力，让身边的每一个人都会对他们放心，但是在生活中他们其实并没有在工作中表现出的那么出色。他们只是习惯了坚强的面对一切，而这也会给人一种他们并不需要任何人的错觉，似乎摩羯座一个人就能将遇到的所有问题都一一解决。但是他们其实也会有自己的烦恼，而这时他们会希望有人能够来到他们身边，带着他们逃出这个困境。 摩羯座在喜欢上某个人之后会想要宠着对方，但其实他们的内心深处也在期盼着别人能够宠自己，只是这一点很少会被人发现，而他们的心上人往往也会心安理得的享受着摩羯座的关心，认为这一切都是应该的事情。而在摩羯座发现有某个人对自己展现出疼惜之后，他们虽然在最初会感到有一些不太适应，但其实他们的内心也会生出一种欣喜，享受这种被别人捧在手心的感觉。 摩羯座希望自己的另一半足够优秀，他们本身就是对未来有着美好追求的人，而对方最好也能跟上自己的脚步。他们并不需要对方在事业上有多么辉煌的成就，但是他们却也希望对方能够有自己的设想，在自己追梦的路上彼此都能为对方加油打气。他们虽然有时也会喜欢那种依赖自己的人，但是在对方身边，他们也会希望对方能够给自己温暖，而如果对方总是拖自己的后腿，他们也会对这一切感到很头疼。 摩羯座对生活总是那么理智，但是这样也会给人一种冷漠的感觉，尤其在他们为工作努力的时候，他们更是会在这时忽略对方，让对方误以为他们不在意对方。但其实他们只是在将自己的全部精力都投放在工作上，不过在闲暇时间他们还是愿意一直陪伴在对方身边，给对方足够的安全感，在物质上也尽量满足对方。他们知道对方与自己相伴受了多少委屈，因此他们也会带着这份愧疚，尽可能让对方感到幸福。", "category": "astro", "source": "星座趣谈E", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12312859588/1000", "//inews.gtimg.com/newsapp_bt/0/12312859610/1000", "//inews.gtimg.com/newsapp_bt/0/12312859635/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12312859588/1000"}, {"url": "https://new.qq.com/omn/20200815/20200815A000WT00.html", "title": "保镖给吴亦凡开路，却一把推开抗洪战士，网友：再洗白也没用，快道歉", "publish_time": "2020-08-15 00:21:07", "content": "提起吴亦凡相信很多人都不会陌生，自从出道以来一直是一个饱受争议的男艺人，有人十分喜欢他，认为他非常的帅气，而讨厌他的人却认为没有拿的出手作品，仅仅是凭借自己的样貌挣钱。尤其是吴亦凡在一档综艺节目里给一桌顾客做抻面，或许是出于节目效果，他在节目中来了一段即兴演唱，因为没有什么技术含量后被许多网友做成鬼畜用来搞怪吴亦凡，这便有了”大碗宽面“这个词，让不喜欢他的人更添加了反感。然而就在去年，吴亦凡发布了一首新歌《大碗宽面》，这首歌一出来引起了很大的轰动，并且得到很多人的肯定。歌词中吴亦凡用自黑的形式让大家认识了一个新的吴亦凡。网上有些以前黑过他的人也对他表示佩服，也让一些路人转粉。但是没过多久，吴亦凡本人又一次被网友讨厌，并且被骂上了热搜，还遭到了全网的抵制。 原来在8月12号吴亦凡参加公益活动，为了和灾区人民共同渡过难关，吴亦凡特意来到了抗洪第一线做公益，这原本是一件好事，但是却随行保镖的一个动作引发了争议。网上流传的动图显示吴亦凡经过一个抗洪战士身边时身旁的保镖动作粗鲁地把抗洪战士推到旁边。随后吴亦凡不为所动，一批人快速通过过道。  就是这个小小的动作，一下子点燃了网友们的怒火，吴亦凡本人被网友痛批，认为他参加公益就是在作秀，更有甚者表示“这种人品是怎么当上艺人的”，一时间，讨论越来越激烈有网友也给这次事件给出解释 但被其他网友质疑其洗白 所以，吴亦凡现在要做的就是澄清相关事实，向网友说明相关情况。对这件事大家怎么看，欢迎留言讨论", "category": "ent", "source": "一支小马扎", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12280988099/1000", "//inews.gtimg.com/newsapp_bt/0/12280976138/1000", "//inews.gtimg.com/newsapp_bt/0/12280976151/1000", "//inews.gtimg.com/newsapp_bt/0/12280987131/1000", "//inews.gtimg.com/newsapp_bt/0/12280993584/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12280988099/1000"}, {"url": "https://new.qq.com/omn/20200815/20200815A000X200.html", "title": "重磅！加拿大总理杜鲁多与财长因为CERB闹掰！有大事发生？", "publish_time": "2020-08-15 00:00:08", "content": "据《环球邮报》周二报道，由于与总理杜鲁多在如何让经济渡过新冠疫情问题上存在分歧，联邦财政部长莫尔诺（Bill Morneau）可能被解除职务。该报援引不愿透露姓名的消息人士说，杜鲁多不确定莫尔诺是否是处理经济复苏的正确人选。莫尔诺原是多伦多的富商，自从杜鲁多的自由党于2015年底上台以来，一直担任财政部长。目前，杜鲁多已决定在国会秋季开会之前进行内阁重组。不过，财长办公室表示，莫尔诺没有计划退出政坛，会参与经济复苏。 图源：BLAIR GABLE / REUTERS据称，取代莫尔诺的潜在候选人包括副总理弗里兰（Chrystia Freeland），外交部长商鹏飞(Francois-Philippe Champagne)和马克・卡尼（Mark Carney）。卡尼曾任加拿大央行行长和英格兰央行行长。在COVID-19封锁期，总理向卡尔听取非正式的政策建议。目前向他咨询经济复苏的计划。消息来源没有否认，如果卡尼有意，他可能会替代莫尔诺的财长职位。不过，他需要首先赢得国会议席。今年6月，卡尼宣布正在写书，列出后疫情时代振新经济的全面和长远意见。《邮报》称，莫尔诺与杜鲁多因为联邦政府应急福利金（CERB）计划转入新的失业金计划（EI）而存在分歧。总理办公室要求将EI保费冻结2年，而莫尔诺坚持只能冻结1年以便节省开支。莫尔诺上月宣布了加拿大本财政年度的预算赤字将达到3432亿加元（约合2581亿美元），是自第二次世界大战以来的最大赤字。在总额数百亿元的解救计划中，杜鲁多也多次更改了莫尔诺的重要措施，包括财长最初提供10%的工资补贴（CEWS），但杜鲁多稍后宣布补贴为75%。财政部曾提出法案，要求将税收和开支的权限延长到2021年底，但杜鲁多指示莫尔诺撤销该法案。除了政策分歧，莫尔诺被曝隐瞒政府内部所有人没有及时偿还慈善机构支付的旅行费用。尽管莫尔诺作出道歉，但是反对党议员表示他必须辞职。上月，莫尔诺披露他和家人于2017年前往肯尼亚和厄瓜多尔的部分开支由WE Charity支付，此行是考察WE在当地的人道主义工作，并称他于近期偿还了$41,000元旅行费。此事让总理办公室措手不及。联邦道德专员目前正在就WE的一项政府合约调查莫尔诺与杜鲁多。杜鲁多目前正在Gatineau Hills的Harrington Lake度假，并检讨新的刺激和福利措施。消息人士表示，杜鲁多知道，经济从疫情中复苏可能要好几年的时间。卑诗疾病控中心（BCCDC）又更新曝露航班，现包括阿拉斯加航空公司（Alaska Airlines）7月31日由西雅图飞温哥华，编号2930的航班，受影响行数为第12至14行。 Metrotown证实商场确认有员工确诊本拿比大型商场Metrotown证实，商场内一名员工确诊新冠肺炎，中心指已加强公共区域消毒及清洁。 Metrotown在网上发布消息，但未有透露涉事员工工作时间及详细资料，只表示涉事员工工作期间，一直遵循协议及准则。 另外，商场的公共区域已进行定期消毒，包括电梯按钮，台面，厕所及门把手。", "category": "politics", "source": "大世界小杰说", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12280927936/1000", "//inews.gtimg.com/newsapp_bt/0/12280927937/1000", "//inews.gtimg.com/newsapp_bt/0/12280927938/1000", "//inews.gtimg.com/newsapp_bt/0/12280927939/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12280927936/1000"}, {"url": "https://new.qq.com/omn/20200815/20200815A000XE00.html", "title": "读经祷告带来的能力", "publish_time": "2020-08-15 00:00:12", "content": " 播音：柏油    文字：思屿疫情期间，作为基督徒的我，没有实体教会的聚会，实在非常痛苦。身为年轻人，一个人在家，真的很难做到每天坚持读经祷告，对我而言这是一件非常惭愧的事。但是，很感恩在团契里认识了一些弟兄姊妹，我们彼此鼓励、代祷，一起成长、互相监督。大家都说，今年过得极为艰难，灾难很多。但我一直都相信，靠着耶稣可以得胜。是的，不管怎么样，祷告和读经，这是基督徒每天必不可少的。很多时候我们都在向主索取，而忘记了与主分享我们的感恩和喜悦。要知道，上帝很希望我们渴慕�k的话语，亲近�k，寻求�k，将任何事情都与�k分享。 疫情当中，我认真地反思了自己的过往。结婚后，我和丈夫在经济上遇到了很大的压力，这个压力是婚后莫名而来的，然而我和丈夫在祷告中都很感恩，主虽然没有很快给我们回应，但�k在合适的时候给了我们够用的恩典，感谢主。除了经济上，我和丈夫还有很多摩擦，经常争吵，一个动作、一句话都会牵动彼此的心情。我们需要彼此的包容和理解，但当时的我真的很难做到。在祷告中，回想起我们婚礼时，证婚牧者引用的一处经文，以弗所书5章22-33节“你们作妻子的，当顺服自己的丈夫，如同顺服主。因为丈夫是妻子的头，如同基督是教会的头，他又是教会全体的救主。”是的，丈夫是家里的头，这是神所建立的次序，我应当敬重我的丈夫。平日里，我们都能够包容那些不太熟悉的“外人”，为什么在家里就把自己的小脾气发在了最亲近的人身上呢？ 此后，我们发生争吵的时候，我慢慢开始改变了，原来我是一个“死鸭子嘴硬的人”，现在慢慢学会在发生争吵的时候不那么任性，也尝试着学会低头和承认错误。出于神的话，没有一句不带有能力；�k的话语是我们脚前的灯，路上的光。我相信《圣经》鼓励和安慰我的同时，也一定可以鼓励和安慰到大家。每个人的十字架都不一样，个人要背起自己的十字架，虽然知道十字架的道路非常难走，但只要一心信靠就能够得主帮助。在此，我很想鼓励弟兄姐妹多多读经和祷告。一个人很难坚持，那就和其他的弟兄姊妹一起吧！不论是我们的需求还是感恩都别忘了与主分享，遇到任何困难都别害怕，相信靠着主必得胜有余。", "category": "inspiration", "source": "牧人的歌谣", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12280928008/1000", "//inews.gtimg.com/newsapp_bt/0/12280928009/1000", "//inews.gtimg.com/newsapp_bt/0/12280928010/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12280928008/1000"}, {"url": "https://new.qq.com/omn/20200815/20200815A000XJ00.html", "title": "为什么买房，郑州租房10年，最后只剩下行李", "publish_time": "2020-08-15 00:00:03", "content": "最近一段时间郑州楼市出现了松动的迹象，很多人也在讨论这个问题。毕竟楼市房价上涨，会导致很多人去买房，尤其是那些早几年错过买房的人呢，在这种情况下会更加焦虑，那么该不该买房呢？其实这种态度一直都存在，买得起房的应该尽快购买，因为租房和买房的差别真的很大，前一段时间有人吐槽自己租房了10年，帮房东还了20万，最后走的时候自己什么都剩下，带走的只有一些不值钱的东西。 目前郑州的房价高不高，几乎所有的人都会说高，一套房子需要耗光十几年的积蓄，并且还要承受未来二三年的压力。这也是很多人希望房价下跌的原因。买房压力太大了，所以在租房市场还没有完善的情况下，大家都希望房价下跌，虽然租房确实比买房划算。从从本质上来说，买房和租房的有巨大的差异，就像网友所有，离开的时候，发现自己剩下的只有不值钱的东西。根据中国指数研究院的数据显示，2020年全国房价上涨了1.27%，虽然这和前几年无法相比，但整体上房价还在上涨，但楼市行情是历史上最差的一年，但房价还在上涨，买房人没有必要担心房子贬值的问题。 反过来租房就不一样了，面对不断上涨房价，租房不仅面临个人财产的流失，更有资产贬值的问题。面对上涨的房价和物价，钱是越来越不值钱了。这就为什么今年出现了这么多的买房者，因为房子可以相对保值。所以在买房的事情上，小编的态度就是实力允许的情况下，需要尽早买房，因为房子是必需品，并且有一定的财产保值的作用，并且能解决婚姻、上学等问题。这些需要有一定的经济能力的基础之下，如果经济能力不行，那还是不要买房了，毕竟房子是居住的，炒房是不可取的。", "category": "house", "source": "秒懂郑州楼市", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12280927880/1000", "//inews.gtimg.com/newsapp_bt/0/12280927881/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12280927880/1000"}, {"url": "https://new.qq.com/omn/20200815/20200815A000Y200.html", "title": "人生福祸无常 汉武帝决定探访修炼之路", "publish_time": "2020-08-15 00:00:01", "content": " 汉武帝承天命，攮外夷，开疆拓土；大汉创盛世，尊儒术，纳贤良，文治武功威名垂青史。上篇说到汉武帝在改革币制上取得了成功，同时还实施了“告缗法”来打击偷税漏税隐瞒财富的不法富商。但是告缗法毕竟不能从根本上解决财政问题。于是汉武帝决定将盐和铁的经营收归国有。元狩四年（前119年），汉武帝采取非常之举，任用齐地大盐商东郭咸阳、南阳大冶铁商孔仅，让两人和桑弘羊共同谋划将盐铁业从富商大贾手中收归国家经营。据《汉书 食货志》记载，第二年，孔仅和东郭咸阳提出方案，建议由盐官招募贫困百姓煮盐，即募民煮盐，由官府向他们提供煮盐用的铁锅，称为“盆”。盐民煮成盐后，官府按盆给予一定工价，再由各地盐官或地方官府负责运销各地。铁和盐不同。铁是铸造兵器的重要原料。所以，西汉对铁的专卖完全采用官营形式。罪犯在当时是采矿和冶炼的主要劳动力。生产铁，就是由铁官役使刑徒和征发的服役者开矿冶铸，铸成各种器具和工具，再由各地铁官负责出售获利。此外，孔仅和东郭咸阳还建议颁布法令，以禁止私人继续进行煮盐冶铁，违者施以酷刑，就是在左脚带上六斤重的铁锁，并没收其生产工具和产品。 铁是铸造兵器的重要原料。所以，西汉对铁的专卖完全采用官营形式。（图片：维基）官方实行盐铁专营，掌握了山川矿藏物产的利润，官府各县的费用充足起来了。学术界认为，汉武帝盐铁官营是英明的决定，不仅促使农民使用大型的犁用以取代耜之类落后的木器、石器，大大提高了农业生产能力；最重要的是铁兵器产量激增，并最终取代铜兵器，中国文明的历史从此揭开新一页。铁兵器在战争中的表现则非常出色。汉披挂黑色铁甲的骑兵在进攻匈奴的战争中，与匈奴的战力对比是一敌五，能够赢得胜利应该与使用铁兵器的关系甚大，由此可见铁兵器在性能上是远超青铜兵器的。汉武帝将盐铁收为盐铁官营后，冶铁业开始朝着规模大、人员多、设备齐全的方向发展。汉武帝刘彻无疑是对中国冶铁业贡献最大的人物。汉武帝之后，中国的冶铁技术开始完善并成熟起来，生产规模也达到空前繁荣的程度。铁器制造的制度、技术（炒钢、百炼钢等）、器类、使用方法，在两汉时期完成历史上最为突出的变革，魏晋以后直至20世纪50年代以前的中国，铁制农具的形状及使用方法并没有多大的改变，显示汉代铁器技术变革对后代影响之深。 铁制农具的形状及使用方法并没有多大的改变，显示汉代铁器技术变革对后代影响之深。（图片：[清] 佚名 ）时间一晃而过，少年天子刘彻已经是四十而立的中年皇帝了。也就是在他四十岁这年，他最器重的骠骑将军霍去病突然染病去世，年仅24岁，这对汉武帝来说，是一个非常沉重的打击。失去一个善战勇武的助手令他悲伤，更让他感受到人生的无常，生命的脆弱。几年后，大汉版图已大大，汉武帝威服四方，天下称臣。可是这并没有让汉武帝有多么高兴，他觉得自己人生真正的目地还并没有实现。这天，汉武帝的姐姐平阳公主到访，偶有空闲的武帝很高兴，就叫了宫廷乐队上来表演。宫里有一位叫李延年的乐师，是当时的一位著名的音乐家。他精通音律，擅长歌舞，武帝和平阳公主都很喜欢他写的歌。正好李延年刚刚写了首新歌。听到这汉武帝笑了起来，说，歌词写得倒是不错，不过天下哪有这样的女子呢？一旁的平阳公主接过话茬，笑着回到，当然有，李延年写的就是自己的妹妹呀。武帝很惊奇，把李延年的妹妹招来一看，果然惊为天人。如果说被废的皇后陈阿娇是一株富贵逼人的牡丹，现任皇后卫子夫是一朵纯洁可人的菊花，英年早逝的王夫人是一支芬芳动人的兰花，那么李夫人就好比是一簇冰清玉洁的莲花。她虽然拥有沉鱼落雁的美貌，却淡泊名利，即使得到君王的三千宠爱，也一样谦恭有礼，从不恃宠生骄，虽然出生贫寒，却拥有皇后般的气度和雍容，令汉武帝对她既爱慕又敬重。沙场的连年征战，朝廷的内斗外争，早已令武帝十分厌倦。何况纵然拥有天下，也还是避免不了生老病死。超凡脱俗的李夫人，仿佛就是一个飞落人间的仙子，汉武帝心灵深处的一根弦彷佛被人拨动了。他从小就熟读从伏羲以来的一些圣贤的著作，黄帝、尧舜禹等先皇们修炼得道的故事，都在他心灵深处埋下了修炼的种子。他还经常到名山大川和五岳去祈祷，以求得神仙指点。汉武帝希望自己像昔日的黄帝一样，得道圆满飞升。 汉武帝还经常到名山大川和五岳去祈祷，以求得神仙指点。（图片：维基）《神仙传》记载了泰山老父和汉武帝的故事。汉武帝东巡狩猎时，看见一个老翁在路旁锄地，头上的白光有数尺之高。老人看上去五十多岁，但面色红润如童子，肌肤光滑有光泽，一看就不同凡俗。汉武帝上前询问老人的道术。老人说曾经遇见过一个得道之人，那个人教给他修炼之法。他照着修行，身体便开始向年轻方向转变，头发也由白发变成黑发，掉了的牙齿又齐齐地长了出来，身轻如燕，每天能行走三百里。现在他已经有一百八十岁了。这位老人就是泰山老父。泰山还一向被视为神仙居住的地方，也是修炼之人理想的修炼之地。据说由仙人山图公子管理。因为泰山是五岳之首，也或许因为泰山是离仙人最近之处，因此中国古代帝王多在即位之初，或太平之岁，去泰山举行封禅大典，祭告天地，祈福纳祥。所谓封禅，就是在泰山上筑土成坛，在坛顶点烧柴禾，以祭天，此称叫“封”。在泰山下面的小山上选择一块地方瘗埋祭品，叫做“禅”。两方面合而称为“封禅”。中国古代皇帝相信自己是“受命于天”，因此向天祈告，一方面祈求神的保佑，另一方面也是感谢神保佑国家风调雨顺、民生安乐。汉武帝早在即位之初就准备去泰山封禅，但他还是决定，要先做出足以和先皇们媲美的功绩。三十年后，也就是公元前110年，取得了辉煌文治武功的汉武帝开始了他的首次封禅之旅。", "category": "history", "source": "静候天明", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12280928812/1000", "//inews.gtimg.com/newsapp_bt/0/12280927885/1000", "//inews.gtimg.com/newsapp_bt/0/12280927886/1000", "//inews.gtimg.com/newsapp_bt/0/12280927887/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12280928812/1000"}, {"url": "https://new.qq.com/omn/20200815/20200815A000YA00.html", "title": "未来半月，夜深人静，难以成眠，这四大生肖破除误会，与旧爱和好", "publish_time": "2020-08-15 00:00:39", "content": "生肖猪生肖猪在爱情中，会因为太爱了而又行为上面的作，也只有真心实意爱着自己的，才会让生肖猪觉得满意。生肖猪有时候看似不在乎，其实心里面可是在乎的不得了。尤其在失去之后，生肖猪是非常容易后悔的，只要这份感情在生肖猪心里还有可能，他们就会满怀期待的等着旧爱的回归。未来半月，夜深人静，难以成眠，和旧爱解除了误会。 生肖虎生肖虎的个性调皮又开朗，所以啊生肖虎其实还真不缺什么桃花，要是有喜欢的人也能主动去追求，不给自己留下什么遗憾，所以生肖虎对于感情其实不太过分执着。生肖虎对于新鲜感是非常好奇的，但是如果对旧爱还有一些感情的话，就会有点心动，希望能跟旧爱复合。未来半月，夜深人静，难以成眠，遇见桃花劫，新欢旧爱需要你做出决定。 生肖马生肖马其实是一个从那个角度看都没什么缺点的生肖，他们总是能展现自己最好的一面，不管做人做事都比较圆滑，不会和别人发生争执。所以生肖马其实非常容易反反复复的，在感情中，这种不确定一直存在的话，就会一不小心葬送感情。未来半月，夜深人静，难以成眠，渐渐明白爱情的真谛，坚持自己所爱。 生肖狗双重性格的生肖狗，很难让人猜透，可在感情里，很奇怪。唯独会对旧爱情有独钟，只对旧爱有感觉。所以在分手后，生肖狗也会给彼此留有和好的余地。虽然有着自身的骄傲，可跟失去对方的代价相比，根本就不值一提。内心有着自己的坚持，也会为了爱情再次努力。面对感情，谁又能够真正地做到说放手就放手呢。旧情总是会在心里蛰伏，心潮澎湃，随时都为爱冲动且冒险。未来半月，夜深人静，难以成眠，还是回到最初的原点，跟旧爱和好。", "category": "astro", "source": "生肖运势风", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12280928179/1000", "//inews.gtimg.com/newsapp_bt/0/12280928180/1000", "//inews.gtimg.com/newsapp_bt/0/12280928181/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12280928179/1000"}, {"url": "https://new.qq.com/omn/20200815/20200815A000Z200.html", "title": "深入人心的早安好句子，句句说到心坎上", "publish_time": "2020-08-15 00:00:26", "content": "1.生活总是两难，再多执着，再多不肯，最终不得不学会接受。从哭着控诉，到笑着对待，到头来，不过是一场随遇而安。2.人生最大的勇敢之一，就是经历欺骗和伤害之后，还能保持信任和爱的能力。 3.让自己忙一点，忙到没有时间去思考无关紧要的事，很多事就这样悄悄地淡忘了。时间不一定能证明很多东西，但是一定能看透很多东西。...4.多心的人注定活得辛苦，因为太容易被�e人的情绪所左右。有时候，与其多心，不如少根筋。 5.没人在乎你怎样在深夜痛哭，也没人在乎你辗转反侧的要熬几个秋。外人只看结果，自己独撑过程。等你明白了这个道理，便不会再在人前矫情，四处诉说以求宽慰。6.你的好对别人来说就像一颗糖，吃了就没了，反之你的坏对别人来说就像一个疤痕，留下了就永久在，这就是人性。 7.卑微的讨好别人，只会换来别人的无视，这世界只有自身的强大，才能换来别人对你的重视，只有平等的对待，才能换来真正的尊重。8.微笑就像创可贴。虽然掩饰住了伤口，但是疼痛依然。我是一个经常笑的人，但不是一个经常开心的人。 9.做人千万不要太敏感，想太多伤到的反而是自己，说者无心听者有意，随随便便一句话，你都要想东想西琢磨来琢磨去不累吗，很多事情都是听的人记住了，说的人早忘了。10.道理都懂，但该怨的还是会怨，该骂的还是会骂，该哭的也还是会哭，毕竟心里的难受不是道理所能释怀的。", "category": "inspiration", "source": "秋心不是愁", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12238164436/1000", "//inews.gtimg.com/newsapp_bt/0/12280928358/1000", "//inews.gtimg.com/newsapp_bt/0/12280928359/1000", "//inews.gtimg.com/newsapp_bt/0/12242811971/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12238164436/1000"}, {"url": "https://new.qq.com/omn/20200815/20200815A000ZL00.html", "title": "郑州楼市信号，二手房没人买，新房抢着买", "publish_time": "2020-08-15 00:00:03", "content": "房子是用来居住的，这是国家对楼市的定调。也是未来地产发展的方向。所以郑州楼市中的炒房客受到了严格的限制，实际上目前楼市的调控政策对炒房客的打击确实比较大，炒房投机行为得到了很大的打击，生存环境也是越来越差。 目前市场上有了一个明显的信号，楼市开始排队买房了。但真的如此吗，不见得。目前如果还继续投资房地产，那么很容易被套牢，甚至把自己变成房东。在市场中，绝大多数投资者买房的根本原因就是为了赚钱，但房子只有卖出去才能赚钱，但明显现在房子不是你想买就能卖掉的。从政策上来说，新一轮的调控政策主要针对的就是炒房客，从限购、限贷，到后面的税改都是如此，所以很二手房很难售出，房东只能放到手中。此外，买房者现在也是买涨不买跌，这是一个固定的概念，所以在目前的楼市中，只要房价上涨，投资者就不会亏本，就看房价未来上涨的空间。但目前楼市发展很不理想，房价有下降的趋势，对投资者来说，房子很有可能卖不掉。 当前楼市必须面对的问题是，房价能不能涨，房子卖掉卖不掉。如果投资客短期内卖不掉，只要房价上涨，投资者不会亏本，但关键是现在房子上涨的空间有点。现在影响房价最重要的两个因素就是收入和供需关系。在供需层面，房子已经足够多了，很多人已经有房子居住。从收入方面来说，收入和房价比已经远超了警戒线，在未来，房价想突破需要很长的时间。所以，一方面房子卖不掉，另外房子还有贬值的风险，投资和压力很大，同时新房打折力度大，买房人倾向于去购买新房，那么楼市中的人就尴尬了。未来楼市中的炒房客压力可想而知，或许根本赚不到钱。对赶圩来说，短期内房价还是很难承受，但随着时间的推移，房价总会回归到一个合理的水平，买房会相对容易。", "category": "house", "source": "秒懂郑州楼市", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12280928544/1000", "//inews.gtimg.com/newsapp_bt/0/12197719546/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12280928544/1000"}, {"url": "https://new.qq.com/omn/20200815/20200815A000ZP00.html", "title": "糖尿病年轻人也会患上？这4大原因需注意，早知道早预防", "publish_time": "2020-08-15 00:00:23", "content": "血糖是我们身体健康一个非常重要的指标，如果说血糖在正常的范围之内，证明身体相对来说比较健康。但是随着生活习惯以及工作压力，导致糖尿病趋于年轻化趋势发展，很多原因都会有糖尿病的情况出现。糖尿病趋于年轻化，让很多人非常的忧心忡忡，其实这类疾病找上年轻人是有原因的，一些不良的生活习惯是罪魁祸首。 为什么越来越多年轻人得糖尿病？1、碳酸饮料不离手很多年轻人都不喜欢喝饮用水，经常是各种碳酸饮料以及果汁不离手。另外还有一些年轻人特别喜欢奶茶以及糖分比较高的食物，经常喝碳酸饮料，不但让身材变得肥胖，而且还会导致身体里面的血糖指数升高，慢慢的就会造成糖尿病的情况发生。所以说如果年轻人想要避免糖尿病的出现，就一定要改掉喜欢喝碳酸饮料的习惯，如果嘴巴里没有味道，可以适当的喝一些绿茶或者是花茶。2、缺乏体育锻炼现在很多年轻的工作压力都比较大，所以工作之余的时间都喜欢宅在家里，不喜欢运动。再加上很多年轻人都特别喜欢吃高热量的食物，在摄入高热量的食物以后不进行运动，很容易导致身体里面的血糖升高。并且如果长时间不运动，还导致身体素质会大幅度下降，不但会严重影响血糖的代谢，还会造成血糖快速升高。 3、压力过大随着快节奏的生活，很多年轻人都承受着非常大的工作压力，以及来自于生活琐事的一些坏事，让很多人没有地方发泄，而整天处于负面情绪之中。时间久了很容易造成内分泌严重失调，身体里面的血糖消耗和分解功能也会受到一定程度的影响，并且抵抗力以及免疫力也会被波及到，所以说想要避免糖尿病的侵害，就一定要学会缓解自己压力。4、视甜食如命大家都应该知道体内血糖升高，主要和食用甜食有直接的联系。现在我们的生活越来越好了，很多年轻人在饮食上也不会特别的在意价格，想吃什么就会一直摄入，特别是很多女性朋友都特别喜欢吃甜食，长期吃甜食虽然会导致心情愉悦，但是不加以控制很容易造成身体里面的血糖指数快速升高，时间久了就会造成血糖含量超标。 所以说想要避免糖尿病的发生，就一定要改掉以上介绍的这些不良的生活习惯，只有这样才可以把身体里面的血糖控制在正常范围之内。", "category": "health", "source": "医学知识科普", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12280928538/1000", "//inews.gtimg.com/newsapp_bt/0/12280928539/1000", "//inews.gtimg.com/newsapp_bt/0/12280928540/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12280928538/1000"}]