[{"url": "https://new.qq.com/omn/20200812/20200812A0000600.html", "title": "安溪人注意：收到这些短信不要点击、不要回复，立即删除", "publish_time": "2020-08-11 23:59:16", "content": "安溪人注意了类似下面这几条是诈骗短信如果收到，请立即删除！不要点击！不要回复！  此类短信点开链接如下图大家千万不要在这些网页中输入任何信息   为此，国家市场监管总局特意发布公告提醒市场监管总局关于预防违法分子假冒电子营业执照骗取收费的公告近日，有违法犯罪分子以“工商登记”的名义向商户发送短信，称“营业执照需要更新认证电签版本，超时系统将自动销户”，诱导商户登录钓鱼网站链接，将其银行账户内的资金转走，导致经营者遭受损失。为此，市场监管总局郑重声明，市场监管部门电子营业执照的下载和验证均为免费服务，不向市场主体收取任何费用。使用电子营业执照不需要“更新认证电签版本”，不需要经营者提供银行资金账户信息,也不会“自动销户”。请广大经营者通过微信或支付宝“电子营业执照”小程序下载和使用电子营业执照，切勿轻信不明来源的信息。如接到类似短信请提高警惕，及时向当地市场监督管理部门反映。市场监管总局2020年7月31日转发、扩散给更多的人持续关注最新消息", "category": "social", "source": "安溪报", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12242027514/1000", "//inews.gtimg.com/newsapp_bt/0/12242027515/1000", "//inews.gtimg.com/newsapp_bt/0/12242027520/1000", "//inews.gtimg.com/newsapp_bt/0/12242027521/1000", "//inews.gtimg.com/newsapp_bt/0/12242027522/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12242027514/1000"}, {"url": "https://new.qq.com/omn/20200812/20200812A0001E00.html", "title": "索马里首都一监狱发生枪战致19人死亡", "publish_time": "2020-08-11 23:55:20", "content": "新华社内罗毕8月11日电（记者白林）摩加迪沙消息：索马里官方11日证实，首都摩加迪沙的一所大型监狱10日发生枪战，已造成15名犯人和4名狱警死亡。当地监狱管理部门说，关押在该监狱的极端组织索马里“青年党”犯人10日晚与监狱安全人员发生交火，除了造成19人死亡外，还有7名犯人和1名狱警受伤。索马里政府已开始对事件展开调查，特别要查明狱中犯人是如何获得枪支的。索马里“青年党”是与“基地”组织有关联的极端组织，近年来在索马里及其邻国多次发动恐怖袭击。（完）", "category": "social", "source": "新华社新闻", "imageurl": [], "top_img": ""}, {"url": "https://new.qq.com/omn/20200812/20200812A0001J00.html", "title": "香港各大政团和团体坚决支持全国人大常委会作出的决定", "publish_time": "2020-08-11 23:56:22", "content": "新华社香港8月11日电（记者丁梓懿 刘明洋）香港各大政团和多个团体纷纷表示，坚决支持全国人大常委会11日表决通过的相关决定。他们指出，相关决定符合国家宪法和香港基本法，尊重特区政府和社会各界意见，切合实际且简单易行，有助确保香港社会正常运作和经济民生发展。他们呼吁社会各界应团结一致，集中精力应对疫情。十三届全国人大常委会第二十一次会议11日表决通过了《全国人民代表大会常务委员会关于香港特别行政区第六届立法会继续履行职责的决定》，解决香港特区因疫情推迟第七届立法会选举而产生的立法机关空缺问题。42名建制派立法会议员当日发表声明表示，期望所有延任的立法会议员以全港市民福祉为依归，确保立法会有效运作，与全港市民齐心携手应对疫情，恢复经济，纾解民困，并推动社会变革，帮助香港走出困局。香港民主建港协进联盟表示，全国人大常委会的相关决定对特区政府和社会经济正常运作至关重要，为香港社会集中力量防控疫情、复苏经济、改善民生提供了必要条件。香港工会联合会表示，相关决定充分尊重主流民意，切合实际情况，体现了“以民为本、抗疫为先、稳定为重”的精神。香港经济民生联盟指出，相关决定是当前形势下最适当的方案，有利于止息纷争，确保社会正常稳定运行，有利于特区政府和社会各界将主要精力集中到疫情防控工作上。香港新民党表示，全国人大常委会通过相关决定，非常务实及合理，新民党表示理解及支持。香港自由党表示，相关决定和安排有助香港社会减少争拗，以便集中精力应对疫情，相信此举必能获得广大市民认同和支持。港区省级政协委员联谊会指出，相关决定充分考虑特区实际，将确保特区立法机关正常运作，确保香港社会经济有序发展。立法会正常运作、香港繁荣稳定是香港市民的心声。香港中华总商会相信，落实相关安排可避免立法会停摆，不影响众多涉及社会民生和经济议案的审议工作，很有必要让立法会在未来至少一年继续保持正常有效运作、履行职责。香港地产建设商会表示，相关决定确保未来一年立法会继续有效运作，为香港社会共同抗疫，复苏经济，改善民生打好基础，符合全港市民大众利益。香港侨界社团联会表示，相关决定是中央政府依法治港的重要步骤，当前集中一切力量打赢抗疫这场仗，是攸关香港市民生命安全的首要工作。香港广东社团总会说，相关决定对确保特区政府施政和社会正常运转、保持香港繁荣稳定十分必要，同时也体现了中央维护“一国两制”的决心和信心。香港青年民建联期望延任立法会议员以香港市民整体利益为首要考虑，确保立法会有效运作，协助社会走出困局。（完）", "category": "politics", "source": "新华社新闻", "imageurl": [], "top_img": ""}, {"url": "https://new.qq.com/omn/20200812/20200812A0001M00.html", "title": "香港特区政府强烈反对美国对香港货品产地来源标记的新规定", "publish_time": "2020-08-11 23:57:03", "content": "新华社香港8月11日电（记者刘明洋）美国海关及边境保卫局11日于联邦公报网站上载有关香港货品产地来源标记新规定的通告，香港特区政府对此表示强烈反对。美方通告要求，自9月25日起，香港制造的商品出口至美国时，其原产地标注从“香港”改成“中国”。由于香港特区在“一国两制”下享有单独关税区地位，同时是世界贸易组织成员，在现行国际贸易规则下，产自香港并出口到美国的商品，其原产地标注为“香港”。特区政府发言人说，美国对香港货品产地来源标记的新规定，源于美国7月14日发出的总统行政命令，反映美国无视香港作为世界贸易组织单独成员的地位。有关规定除了可能不符合世贸规定外，亦无助保障消费者利益，更会带来混乱，损害各方包括美国自身的利益。发言人说，香港特别行政区在“一国两制”下享有单独关税区的独特地位，是国家宪法和香港基本法赋予的，并获世贸等多边组织认可，并非个别国家施予或可以撤销。按照通告，新规定将于45天后实施，就当中重要的具体执行细节，特区政府正通过驻华盛顿经济贸易办事处向美国当局了解及厘清，以决定进一步的行动。特区政府会与业界保持沟通及进行解说，并会仔细研究美国的措施是否违反世贸规则，如有需要，不排除根据世贸规则采取行动，维护香港利益。（完）", "category": "politics", "source": "新华社新闻", "imageurl": [], "top_img": ""}, {"url": "https://new.qq.com/omn/20200812/20200812A0002000.html", "title": "蔚来Q2财报：交付超1万台增长191％，毛利率终于转正了", "publish_time": "2020-08-12 00:00:03", "content": "车东西（公众号：chedongxi）文 |  James & Juice今天下午，蔚来汽车发布第二季度财报（未经审计），季度总收入为37.2亿元人民币，同比增长146.5%，环比增长171.1%。车辆交付10331辆，包括8068辆ES6车型和2263辆ES8车型，创下蔚来汽车自交付以来最佳季度交付数据。同时，今年二季度蔚来汽车的毛利率也已转正，综合毛利率为8.4%，整车毛利率为9.7%，再也不是卖一辆亏一辆了。但本季度蔚来汽车整体还是亏损状态，并没有盈利，净亏损为11.6亿元。一、蔚来季度交付首次破万 毛利率转正从汽车交付量上看，蔚来在今年二季度的交付量为10331辆，今年一季度交付量为3838辆，去年同期也只有3553辆，交付量实现了大幅增长。今年7月，蔚来汽车的交付量为3533辆，同比增长322.1%，包括2610辆ES6车型和923辆ES8。 ▲蔚来公布2018年Q3至今的交付数据截至今年7月31日，蔚来已经累计交付49615辆，其中2020年就交付了17702辆。同时，蔚来的第三款车型EC6也于成都车展正式上市，并将在今年9月正式交付。财务数据显示，今年二季度蔚来汽车总收入为人民币37.189亿元，相比于2019年第二季度的15.08亿元增长146.5%，相比上季度的13.72亿元增长171.1%。 ▲蔚来二季度关键财务数据其中汽车销售额为34.861亿元，相比去年同期增长146.5%，相比上季度增长177.6%。本季度汽车销售能够大幅增长主要和ES6车型销量出现大幅上涨有关，这款车是从去年二季度末才开始交付的，交付之后销量一直比较稳定。同时，今年二季度中国的疫情防控形势逐渐向好，交付量较一季度有所增加，因而蔚来第二季度的销售额也出现了环比增长。其他销售额为2.328亿元，相比去年同期增加147.7%，相比上季度增长100%。收入的主要来源是为用户安装家庭充电器、订阅服务费等收入。在今年第二季度，蔚来汽车的毛利润也转为正，为3.131亿元，而2019年第二季度和今年一季度毛利润全都为负，分别为负5.042亿元和负1.675亿元。蔚来汽车认为，本季度毛利润转正，原因主要是汽车销量增加，去年毛利润为负则是因为二季度蔚来召回电池。公司整体毛利率为8.4%，相比2019年同期的-33.4%和上季度的-12.2%有明显改善。整车毛利率为9.7%，相比于去年同期的-24.1%和上季度的-7.4%相比也转为正。这就说明，蔚来卖车已经不是“买一台亏一台了”。蔚来汽车认为，这是因为蔚来ES6、ES8两款车型产量上升，单位制造成本在不断降低。不过，蔚来汽车整体仍没有盈利，第二季度经营亏损为11.6亿元，较2019年同期减少64%，较上季度减少26.1%，亏损正在大幅收窄。在研发费用方面，蔚来汽车二季度支出5.452亿元，较去年同期减少58.1%，较上季度增加4%。今年二季度的研发经费相比去年有大幅下降，原因是去年ES6上市之前进行大量测试工作。与今年一季度相比，二季度的研发费用平稳增长。 ▲蔚来ES6销售、普通经营和管理费用支出为9.3689亿元，较上年同期减少34.1%，较上季度增加10.4%。截至6月30日，蔚来汽车的现金及现金等价物、受限制的现金和短期投资余额为112亿元人民币。此外，在第二季度财报中，蔚来还公布了投资情况。今年2月，蔚来汽车曾签署了来自合肥的几大投资人的投资协议。截至6月29日，蔚来（安徽）控股有限公司已经收到来自投资人的两期50亿元人民币资金。二、下季度预计交付1.1万台以上 预计三季度毛利将破10%在蔚来汽车二季度财报中，蔚来还对三季度营业情况作出展望。蔚来预计，三季度汽车交付量将在1.1万辆～1.15万辆之间，相比2019年同期增长129.2%～139.6%，与今年二季度相比，环比上涨120.4%～129.3%。在收入方面，蔚来预计三季度收入为人民币40.475亿元～42.123亿元之间，相比2019年同期增长120.4%～129.3%，与今年二季度相比，环比上涨8.8%%～13.3%。财报发布后，蔚来在美股盘前举行电话会议。李斌在电话会议中表示，由于整车成本下降，电池包采购价格降低，蔚来整车的毛利率成功转正，李斌预计蔚来第三季度将会实现整车毛利率和综合毛利率都将过10%。 ▲蔚来创始人李斌至于下一阶段的重点工作，李斌也在电话会议中做了介绍，他表示在研发方面，蔚来目前正在加快新产品的研发进度，同时也在积极研发自动驾驶技术。在产品方面，李斌表示，蔚来第三款车EC6已经在7月24日正式上市了，该车补贴后的售价为36.8万元起，这款车推出后受到了用户的欢迎，预定量超出预期，蔚来将会在9月下旬开始正式交付这款车。在产能方面，李斌表示，合肥工厂8月底9月初将会实现单月单班4500台的全供应链产能。如果有较大产能需求，不需要太多投资，还可以实现双班15万辆的产能。李斌说到，现在蔚来产能还不算太高，在EC6交付后，产能会有一个爬坡过程，EC6的订单可能会积压在第四季度，产能压力还会有点大。今后，蔚来还会保持一年发一款新车的惯例，下一款产品将会是一辆轿车，但具体是什么轿车，大家还可以期待一下。在生产方面，蔚来目前和江淮的合作还是比较融洽的，第二工厂开发会根据产品的研发工作而规划，而至于是不是自建，李斌认为自建并不是必须的，蔚来只要保证产能够用就行了。在销售方面，蔚来已经建立了22了蔚来中心、119个蔚来空间，覆盖了89个城市，同时还在全国63个城市建立了142个换电站，接下来，蔚来还将会继续建设蔚来空间和换电站，更好的为用户服务。 ▲蔚来门店同时，李斌表示蔚来的用户社区也确来越成熟了，8月8日，蔚来确定了2020 NIO Day的举办城市，成都从十个城市中脱颖而出，而这个结果则是用户自己投票决定的。在介绍完了基本情况后，李斌也回答了媒体的一些问题。关于蔚来的BaaS（电池即服务），李斌表示BaaS是一个新的商业模式，走通很不容易，蔚来已经取得了所有的政府批文，蔚来此前也做了一些这方面的尝试，但是都是金融方面的尝试，也存在一些问题，举个例子来说，用户买一个35.8万的ES6，可以用25.8万买车，然后通过月付的方式来使用电池，受政策影响，车主买车的25.8万不能够使用贷款。在推广了BaaS服务之后，用户支付的25.8万买车费用也可以采用贷款的形式，同时还能月付使用电池。具体的价格方案，蔚来将会在第三季度公布，目前正在筹建电池资产公司。 ▲蔚来换电服务即为BaaS项目之一李斌在电话会议中谈到，蔚来在目前实行的双积分政策中是受益者。李斌表示，蔚来去年产生了10万个双积分，按照今年的计算方法来算可以获得1.2亿元的收益，在Q3和Q4将会出售，目前在和其他厂商谈，将会提升蔚来的综合毛利率。今年预计会产生20万的积分，李斌预计积分价格还会进一步上涨，具体上涨多少还取决于市场的供需。针对研发的投入的问题，李斌说，蔚来每年的研发投入在30亿左右，接下来在自动驾驶的投入将会增大，已经有了一个200人的研发团队，之后针对不同车型的投入也会增加。关于自动驾驶研发，李斌表示由于由于硬件的限制，蔚来召唤的功能没有特斯拉的水准那么高，仅可以进出车位，但NOP（自动辅助导航驾驶）的功能会在今年内交付给用户。目前NIO Pilot需要3.9 万元才能够享受到，关于NIO Pilot渗透率的问题，李斌表示蔚来首发纪念版车型全部标配，其他用户可以付费获得，目前渗透率在25%左右，蔚来在今年还推出了一个“NIO Pilot 精选包”，这一功能仅需1.5万元，这一服务的渗透率更高。对于下一阶段的自动驾驶技术，李斌表示还在开发，但是目前还不能介绍技术路线，但是会设定更高的标准，推出后也会具有一定的优势。李斌也提到，不会以L3和L4来定位自动驾驶技术，蔚来只看重两点，一是可以在车内给用户解放多少时间，另一个是可以为车辆提升多少安全性。关于海外市场方面的问题，李斌表示，蔚来一直都在进行全球化的布局，但今年由于各种原因，还无法实现出海。结语：蔚来正走上快车道从蔚来汽车的交付量上看，从去年4季度开始，交付量就有了明显回升，今年一季度受新冠肺炎疫情影响交付推迟，二季度则是爆发性增长，并创下交付量新高。就目前的情况看，蔚来已经走上了造车新势力发展的快车道。蔚来的下一个目标，或许是实现季度盈利，亦或是实现股价飞跃。", "category": "auto", "source": "车东西", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12261092871/1000", "//inews.gtimg.com/newsapp_bt/0/12261092872/1000", "//inews.gtimg.com/newsapp_bt/0/12261092873/1000", "//inews.gtimg.com/newsapp_bt/0/12261092874/1000", "//inews.gtimg.com/newsapp_bt/0/12261092876/1000", "//inews.gtimg.com/newsapp_bt/0/12261092877/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12261092871/1000"}, {"url": "https://new.qq.com/omn/20200812/20200812A0005700.html", "title": "游记：自驾“川进青出”环线――大部分人没见过的茶卡盐湖另一面", "publish_time": "2020-08-12 00:00:12", "content": "你想去的地方，也许我正好要去或正好去过；我走过的地方，也许你也想去看看。这里是曾曾的旅行记录册，有攻略，有风光，有你喜欢的东西！茶卡盐湖，柴达木盆地的四大盐湖之一，被国人所最为熟知的西部旅游景点之一，有着中国版“天空之境”的美誉，更是被国家旅游地理杂志评为“人一生必去的55个地方”之一。 有的人去茶卡盐湖失落而归，有的人去茶卡盐湖美翻了整个朋友圈，为什么会有这样的差异，因为这是个真正看天吃饭的景区。当天色沉暗、云层很厚的时候，拍出来的照片就是昏暗一片，湖水也是浑浊难以接受；当阳光明媚、天空湛蓝的时候，拍出来的照片是怎样看都好看，而走到湖的深处更能拍出水天倒影的景象。能想象下面两图都是茶卡盐湖么？  此行我们因为要到茶卡盐湖游玩，故而专程停留了一天，运气逆天的我们在茶卡的下午和第二天都是天气晴朗的，除了阳光有些毒辣之外，绝美的风景让我们兴奋不已。可能是因为这天游玩的人还是挺多的，深处并没有太过于平静的水面。反而是我们坐小火车进入时，在火车上远拍出的景色更加独特。  如果只说传统的盐湖景色大家肯定都已经免疫了，但你知道盐湖的栈道为何修的形状有些奇怪么？当你把无人机飞到空中俯视的时候，你就会发现其中的意义所在。  这样的字样，只有从高空俯视才能看到，也不知道这样奇特的设计理念是谁想出来的，正常的游客谁会想着用无人机俯拍盐湖栈道呢？而这样在场面我觉得和在湖上拍摄的照片也丝毫不差。不知道这样的茶卡盐湖你们喜欢么？还是依然喜欢在平静的水面上拍照呢？要想拍水面的静止，要么大清早要么傍晚前，然而这个时间段云量一般比较大，可得好好考虑才行！", "category": "travel", "source": "曾曾带你看世界", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12261083463/1000", "//inews.gtimg.com/newsapp_bt/0/12261083464/1000", "//inews.gtimg.com/newsapp_bt/0/12261083465/1000", "//inews.gtimg.com/newsapp_bt/0/12261083466/1000", "//inews.gtimg.com/newsapp_bt/0/12261083467/1000", "//inews.gtimg.com/newsapp_bt/0/12261083992/1000", "//inews.gtimg.com/newsapp_bt/0/12261083993/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12261083463/1000"}, {"url": "https://new.qq.com/omn/20200812/20200812A0005F00.html", "title": "中国“大半个汽车圈”会师江城 武汉“连续9年第一大支柱产业”重振迎强力 “抬庄”", "publish_time": "2020-08-11 23:58:52", "content": "2020年第十二届中国汽车蓝皮书论坛8月11日在武汉开幕，包括东风、一汽、北汽、江淮、蔚来、福耀玻璃、华为相关负责人在内的130位汽车产业链企业家齐聚江城，在以“冬芽”为主题的论坛上共同探索中国汽车业的发展方向，几乎相当于大半个汽车圈的企业家齐聚武汉，充分体现了汽车界对武汉的疫后重振和武汉汽车产业发展的重视。 至2019年，汽车及零部件产业已连续9年成为武汉第一大支柱产业，此次汽车蓝皮书论坛，是近十年来首次在北京以外的城市举办，也是我国抗击新冠疫情后中国汽车行业首次举行的重量级汽车论坛，为目前全世界最安全的城市―武汉产业振兴贡献难得的智慧。 武汉市委副书记、市长周先旺在大会致辞中指出，上半年，武汉经济运行在4月8日城市解封以后，呈现出逆势反弹逐季向好，二季度实现了基本打平的良好发展势头，武汉经济总量在19个副省级城市中排名第10。为加快推进汽车产业高质量发展，武汉正着力打造一集群、两高地，即着力打造万亿汽车产业集群，聚集汽车制造和服务全产业链；着力打造汽车产业的创新高地；着力打造中国自主品牌汽车的高地。作为中国知名车都，武汉2019年汽车产量达到154.85万辆，是全国六大乘用车基地之一，也是世界500强企业―东风汽车集团有限公司总部所在地。仅武汉开发区就云集了7家整车厂、500家汽车零部件企业，年产值3400亿元。东风汽车董事长竺延风在论坛上作主题演讲时表示，中国汽车蓝皮书论坛放在武汉，是对武汉的一个信心、一个鼓励，更是以积极行动来促进武汉的振兴。在市场“红海”、在行业冬天，要加速技术变革、能源变革、商业模式变革，更要深刻洞察、准确把握用户需求，让消费者以最少的成本、享受到汽车所带来的最为丰富的体验，比如汽车智能、网联、共享…… 他期待蓝皮书给汽车行业更多的建议和指导，并期待造出像“变形金刚”一样的汽车产品，让用户只花一份钱，能得到一款能大能小、能长能短、能宽能窄的车，人们能更自由、更幸福。由于新冠疫情的冲击，今年汽车业遭遇严重下滑，上半年汽车产销同比增长-16.8%和-16.9%，新能源车产销同比下降36.5%和37.4%。 原北汽集团董事长徐和谊表示，虽然目前行业处于寒冬之中，但中国新能源汽车产业经过11年的深耕所培育出的市场之芽、产品之芽、产业之芽，已经体现出强大的生命力，中国新能源汽车产业依旧是全球汽车行业转型的基石力量，发展的潜力仍然巨大。 据了解，今年上半年，新能源汽车级别结构出现明显变化，大中型产品的销量占比大幅提升到30%左右，传统自主高端以及像特斯拉造车新势力的中高端品牌，市场占有率明显提高。东风在这样的大势下，推出岚图品牌，为用户提供新能源3.0时代的高品质汽车生活解决方案，开辟出一条传统车企改革转型之路。福耀玻璃董事长曹德旺也认同新能源汽车是汽车业发展方向，像许家印这样的资本大佬可以作为新进入者做，而只想赚取政府补贴的投资人应赶紧停。要做到不靠国家补贴做出来，这个产品才算成功。 目前，汽车行业发生了自汽车发明130多年来天翻地覆的变化，到底将走向何方需集纳各方智慧，2020年中国汽车蓝皮书论坛将持续三天，明天包括一汽董事长徐留平、江淮汽车董事长安进、宁德时代董事长曾毓群等企业家还将作主题演讲，更多“车界佳音“有望精彩呈现。 ", "category": "auto", "source": "行联社", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12261092358/1000", "//inews.gtimg.com/newsapp_bt/0/12261092359/1000", "//inews.gtimg.com/newsapp_bt/0/12261092360/1000", "//inews.gtimg.com/newsapp_bt/0/12261092361/1000", "//inews.gtimg.com/newsapp_bt/0/12261092362/1000", "//inews.gtimg.com/newsapp_bt/0/12261092364/1000", "//inews.gtimg.com/newsapp_bt/0/12261092365/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12261092358/1000"}, {"url": "https://new.qq.com/omn/20200812/20200812A0005S00.html", "title": "南宁中考成绩出炉，高价学区房买错了吗？", "publish_time": "2020-08-11 23:59:13", "content": "学区房总能成为楼市中不朽的话题。近日，南宁中考成绩放榜，再次引发学区房的讨论。全A+学生109名分布20所中学。意料之内的，是西大附中、三美、新民中学等民办中学在榜单名列前茅；让不少人感到意外的，是一直被看好的十四中五象校区、三中青秀和五象校区挂零。 丨2020年全A+总人数学校分布状况，来源：广西地产大V公众号中考成绩单，是一所中学最直观的竞争力体现，也深度影响着周边房价的走势。那么，中考成绩单，是不是衡量学区房价值的唯一标尺呢？阿红觉得未必。 当名校不再为楼盘背书，学区房就失去了意义？今年的中考成绩，可谓几家欢喜几家愁。这一厢，对于这次的中考成绩，南宁五象三中的业主坐不住了。网传五象三中几个楼盘的业主成立了请愿团，应约参加学校的“紧急会议”。 另一边，卖房时宣传的学校和交付后分配的学校“货不对板”，也让家长急得跳脚。最近的一次是华润万象华府配建中学命名一事。由万象华府配建的初中，移交政府办学后，将挂牌为“南宁市衡阳东路学校”，这与此前宣传的“南宁市三十七中・衡阳东路校区”有出入。要知道，在今年的中考成绩榜中，三十七中成绩名列前茅。眼看着到手的名校学区，却有可能与预期不符，业主们自然生气。但政府的复函中又明确说，根据市教育《关于规范南宁市城区开发区和市教育局直属公办中小学校校名命名工作的通知》文件精神，“新建学校名称需以所在地道路、地名（小区）等有地域特色的名称来命名”。  图片来源：广西楼市开发商则表示，正在和政府积极沟通，为业主争取，但还未收到相关部门的明确答复。事件虽未板上钉钉，却可以窥见，买学区房，存在一定的风险。在学区划分政策未公布以前，一切皆有变数。无论是学校的成绩单不如人意，还是交付的学校“货不对板”。学区房的价值标尺仿佛都与“可怜天下父母心”捆绑在一起，一旦购买的楼盘失去了“名校”的背书，以名校学区房作为噱头的一切溢价根本都将化为泡沫。而为此买单的，正是“可怜”的天下父母。 房住不炒的大环境下，学区房要凉凉？4月30日，北京市西城区宣布实行“多校划片”入学和“六年一学位”。这被许多业内人士视为“学区房”的冬天。啥是“多校划片”？通俗地说，如果说从前的学区房是一间高级定制的私房菜，新政过后的学区房成了不得定位，先到先得，随机性更强的大排档。要知道学位可是房价的核心指标，要是连学位都不确定，往后的房子还怎么卖？普通群众同样忧心忡忡，学区房不再具备投资价值了吗？买高价的学区房就是为了给孩子优秀的教育资源，但教育资源不再确定，就算房价低了，保证不了孩子的教育质量同样得不偿失。看起来，多校划片离“山高皇帝远”的广西很远，但是多年后，谁知道呢？有业内人士认为，这样的“学区房改造计划”最大的影响不在于某个城市或是某个区域的学位问题。而是传递一个坚定的信号：房住不炒。在这样的大环境下，任何“利空”政策的出台，都是可以理解，并且必须执行的。南宁目前具备出台楼市“利空”政策的概率大吗？在阿红看来，至少在全面复工复产的今年，这样的概率不大。单凭北京的一个学位政策，就说学区房要凉凉的，也是“痴人说梦话”。至于学区房的热度还能维系多久？不得而知。但理性地入手学区房，切勿跟风盲从，是购房者要铭记于心的。 进化版的学区房，是圈层房？从全国各地出台的政策来看，这几年，确是教育政策变动最为频繁的几年。政策变数，成为了学区房最大的影响因素。学位怎么变，一定程度上可能影响孩子的学习成绩。但许多家长考虑的是更深远的问题。在美国也有学区房，美国的公立中小学基本上都是按照学区入学，而且学区差距很明显。在美国，越多有钱人聚集的学区，学区内的教育经费越足，学校越好，也就学区房价越高，越吸引有钱人。而北京的回龙观，云集了大量的程序员家庭，很多都是名校毕业。那里流传着这样的传说：爸爸辛苦买的房，我来考成学区房。2017年北京高考，昌平区650以上9人全部来自昌平二中，大部分来自回龙观校区。 回龙观会被一代代的程序员二代，考成学区房。这说明了什么？高端楼盘最爱提的两个字――“圈层”。新区的建设离不开教育资源配套的建设。而新区，也吸引着新一代高学历、高净值人群去建设、去开拓，而他们的下一代很可能将原本默默无闻的学校，“考至”名校级别。在南宁，具备这样潜力的有凤岭南北、五象新区等房价高企的区域。再过几年，学区房怎么进化？咱们走着瞧。撰写：阿红编辑：小高", "category": "house", "source": "南宁买房参考", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12261092890/1000", "//inews.gtimg.com/newsapp_match/0/11818500912/0", "//inews.gtimg.com/newsapp_bt/0/12261092892/1000", "//inews.gtimg.com/newsapp_bt/0/12261092893/1000", "//inews.gtimg.com/newsapp_bt/0/12261092896/1000", "//inews.gtimg.com/newsapp_match/0/11818500912/0", "//inews.gtimg.com/newsapp_match/0/11818500912/0", "//inews.gtimg.com/newsapp_bt/0/12261092897/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12261092890/1000"}, {"url": "https://new.qq.com/omn/20200812/20200812A0006700.html", "title": "中国最牛的航空大学，却以工业大学命名，凝聚了4所强校的航空系", "publish_time": "2020-08-12 00:00:15", "content": "中国最牛的航空大学，却以工业大学命名，凝聚了4所强校的航空系说起航空类大学，大家肯定会想到北京航空航天大学、南京航空航天大学、中国民航大学、南昌航空大学、沈阳航空航天大学等高校。但殊不知，中国实力最强的航空类高校并非以上几所，而是远在西北偏偶的西北工业大学，一看到这个以“工业大学”命名的学校，实在很难将其与航空联想在一起。但无论如何，西北工业大学的航空类专业绝对牛。 我们先扒拉下西北工业大学的历史，该校由西北工学院、西安航空学院、中国人民解放军军事工程学院空军工程组成。1938年今天津大学、今中国矿业大学、北平大学工学院、东北大学工学院组建国立西北工学院，这是其源头上的4所强校。1952年交通大学、浙江大学、南京大学的航空工程系组建华东航空学院，后搬迁西安更名为西安航空学院。 1952年，中国人民解放军军事工程学院空军工程系，在哈尔滨组建，1970年整体并入西北工业大学。也就是说，西北工业大学由8所强校组建，其中更是凝聚了4所强校的航空系。 在进入2010年后，西北工业大学发展更为迅猛。2010年入选第一批“卓越工程师教育培养计划”高校，2012年被评为全国毕业生就业典型经验高校，2014年与比利时布鲁塞尔自由大学签署合作协议。2016年西北工业大学伦敦玛丽女王大学工程学院获教育部正式批准。2017年入选国家“双一流”高校名单，2020年521所由西北工业大学进行管理。 ", "category": "edu", "source": "行者爱徒", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12261091018/1000", "//inews.gtimg.com/newsapp_bt/0/12261091020/1000", "//inews.gtimg.com/newsapp_bt/0/12261091021/1000", "//inews.gtimg.com/newsapp_bt/0/12261091022/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12261091018/1000"}, {"url": "https://new.qq.com/omn/20200812/20200812A0007O00.html", "title": "猪价“塌方式下跌”，储备肉再加压，专家：猪肉也要迎降价", "publish_time": "2020-08-12 05:00:00", "content": "昨天的猪价刚刚有了止跌的迹象，养猪户的心里的石头还没完全落地，今天的生猪价格就已经全线下跌了，包括华东区、华中区、华南区、华北区东北区和西北区都是大面积下跌，唯一比较好的西南区也是3平1涨，全国无一上涨区域。而全国的猪价更是“塌方式”下跌，距离7月的最低价还有不远的距离。  近期猪价“塌方式下跌”一个重要的原因是屠企收猪难度大幅下降，此前因为价格不甚理想，不少养猪户都走上了饲养牛猪的路子，猪也从200斤养到了300斤甚至400斤，连续高温加阴雨天气不少猪场已经到了猪不得不卖的地步，当养猪户急于出手的时候，屠企借助机会进行压价。而且另一边，因为猪肉价格提高，其消费量也是大幅下降，为了保证猪肉销量，屠企也在努力控制着猪肉价格。 在生猪价格“塌方式下跌”之际，储备肉也是再度加压。这不根据华储网发布的最新消息，8月14日将会再次向市场中投放1万吨储备猪肉，这次的1万吨储备肉将会再次以竞价的方式投入市场。冻肉进入屠宰企业表明了我国对于猪肉定价的决心，而且储备肉投放也会对屠企造成一定的压力。在两大压力的影响之下，生猪价格进入下坡路。至于后续的猪肉价格，有专家表示随着猪价下跌，猪肉也将会迎来降价。一方面是因为南方地区近期天气晴好为主，外来生猪增多，冲击当地市场，猪价承压开始下跌。另一方面，猪肉涨价后终端消费疲软，屠企收猪积极性下降，而当前高温叠加养猪户急于出手积压生猪，屠企借势压价。猪价下跌之后猪肉价格也将会迎来一定程度的下跌。 不过虽然猪肉价格和生猪价格都将会一定程度的下跌，但是受供应端整体生猪供应不足的影响，预计近期猪价大幅下跌的可能性不大，最近一个星期的时间大概率还是震荡调整为主。", "category": "agriculture", "source": "果然悠", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12261083829/1000", "//inews.gtimg.com/newsapp_bt/0/12261083830/1000", "//inews.gtimg.com/newsapp_bt/0/12261083831/1000", "//inews.gtimg.com/newsapp_bt/0/12261083832/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12261083829/1000"}, {"url": "https://new.qq.com/omn/20200812/20200812A0008B00.html", "title": "追女生，学会三“不”，摆脱“舔狼式”恋爱", "publish_time": "2020-08-12 00:03:13", "content": "很多男生在追女生的时候，都会忍不住地去舔女生，认为只要对她百依百顺，会更容易追到她，舔式恋爱是男生不懂怎么去撩女生才会使用的办法，如果用这种方法追到了女生，感情都不会长久。舔狼式的恋爱会很短暂，又可以说一段不对等的恋爱关系中，两个人的关系，不管是舔的一方和被舔的一方，幸福感会变成不满足感，往往会分开。所以在追女生的时候，要学会“不”，懂得“不”。 一 、对于女生的要求，要有选择地说不男女相处千万不要对人不对事，追女生的过程里，男生都会犯的傻，“只要是她的事，她的要求，我都应该给她办到”，这样做可能会暂时得到她的一个微笑，无形之中助长了她嚣张的气焰，下次再给你微笑，可能又是要更高级的东西。男生要知道物欲是只增不减，对你有好感的女生会因为你送的礼物而感到心中有愧，不会觉得“你喜欢我，送我礼物理所以当”，成为恋人后，不会乱花钱还会替你省钱。她与你聊天中，会不经意间表达喜欢什么，最近某某又出什么新品了，间接表达了她“想要”，一般她想要的东西，先不要答应她或者敷衍了事，事后考虑合理性，觉得不合理就不买，反正也没答应，她也不会说什么气话。合理就买，在恰当的时机再给她，既能满足她的需求感又制造了惊喜感。 我们在追女生时，只要是她想要的，都要考虑其合理性，不然一味地去满足她，当你满足不了的时候，她就会选择能满足她的男生。所以男生与女生相处，要有选择地说不很有必要。二、不要以“她”为中心，要有自己的生活的节奏有这么一句话说：“要想学会爱别人，首先爱自己”。一个不会爱惜自己的人，怎么会去照顾别人，给别人带来安全感。爱别人之前，首先爱自己，懂的爱自己的人才不会卑微，把自己的生活节奏过好了，才会有魅力，更有价值。她想你，你就抛下所有来见她，可能是她那个时候是感动而你是开心，你开心的是，能在她想你在的时候，你来了。回来后你也有可能会失去工作，情绪会低落，生活节奏会变乱，她真的需要你的时候，你却赶不上了。她想你的时候，你不在她仅仅是失落，她需要你的时候，你常陪伴着，这才是长久的爱，短暂的失落永远要比失去更重要，先苦后甜的道理要懂。对自己好一点，不需一直期待着以“努力”和“牺牲”交换爱，你可以先爱自己，爱自己也爱别人，爱才不会枯干。 记得爱别人之前，先过好自己的生活，节奏不能乱。三、不要打断女生的表达，不做话题终结者不打断别人说话是人的修养之一。有这么一则真实的故事：一天，有一对老夫妇到哈佛大学校长的办公室，他们对校长说：“我们的儿子曾在哈佛大学上过学，现在他意外去世了，我们想在校园为他留点纪念物……”校长不耐烦地打断了他们的话：“对不起，我无法满足你们的要求，如果每个上过哈佛大学的人死去都要在校园留下纪念，那校园不就成了墓地了吗？”老夫妇忙 解释说：“不，我们的意思是捐建一座大楼，我们准备……”校长傲慢地打断了他们，并冷冷地看着他们说：“你们知道捐建一座大楼要多少钱吗？至少750万美元呢！”这对老夫妻说：“这笔耗费不是可以另建一所大学吗？我们何不建一所自己的大学呢？”不久，以他们名字命名的大学―斯坦福大学诞生了，如今，斯坦福的影响力丝毫不逊于哈佛大学。这个故事告诉我们打断别人诉说时，既不礼貌也会因此失去一些东西。 跟女生聊天有两种形式。一种是互动式。可以从谈话中捕捉到女生的一些需求或者兴趣爱好，男生可以投其所好，可以从她说的话里找到话题，不打断她的表达，可以让你跟她保持有话可聊。一种是倾听式。是女生表达情感的时候，男生只要听她说她的故事，听完她的故事，再表达自己的感受，情绪低落给予安慰，开心愉悦给予鼓励。 当一个女生找你说话时，轻易不要打断她的表达欲，屡次打断她的表达欲，她下次就不会再找你说了，心理上都是这样想：“反正说了也没人听，索性不再多说”。所以女生在表达的时候，男生不要去打断，这样会丧失她跟你聊天的积极性，久而久之，无话可说。", "category": "emotion", "source": "男女吸引学", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12261079926/1000", "//inews.gtimg.com/newsapp_bt/0/12261079927/1000", "//inews.gtimg.com/newsapp_bt/0/12261079928/1000", "//inews.gtimg.com/newsapp_bt/0/12261079930/1000", "//inews.gtimg.com/newsapp_bt/0/12261079931/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12261079926/1000"}, {"url": "https://new.qq.com/omn/20200812/20200812A0008X00.html", "title": "小米MIUI再迎更新，还是有4款手机暂停升级，总算有明显修复内容", "publish_time": "2020-08-12 00:00:20", "content": "目前，小米MIUI系统又迎来了更新，更新的版本号为MIUI 20.8.11 内测开发版，本次更新修复了上一版本出现的错误和问题，有4款手机因故暂停发布，需要修复后推出，另外本次升级总算解决了一项明显问题，提升米粉使用体验。具体升级情况我们一起看看： 一、因故暂停发布的机型1、Redmi Note 7手机出现了升级的问题（具体问题未提及），小米官方正在努力排查，Redmi Note 7手机的米粉暂停升级。2、小米10、小米10Pro、Redmi K30 Pro这3款搭载高通骁龙865处理器的手机，依然存在问题，主要出现了重启后驻网问题，目前小米官方正在努力修复，预计8月12日可以推出修复版。二、更新修复的内容之前几个版本，小米MIUI系统都是提示在提升系统的稳定性和流畅度，没有实际性的更新内容，但是MIUI 20.8.11 内测开发版带来了一项明显修复，就是修复了通知栏下拉没有高斯模糊的问题。你的小米、Redmi手机升级到MIUI 20.8.11 内测开发版了吗？是否出现明显BUG？", "category": "digital", "source": "数码八叔", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/11786046258/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/11786046258/1000"}, {"url": "https://new.qq.com/omn/20200812/20200812A0009H00.html", "title": "《大侠霍元甲》步入尾声，小差评送上", "publish_time": "2020-08-12 00:00:09", "content": "文/梦里尘外   新版《大侠霍元甲》就剩下一集大结局，本来变得挺好的观感又一次下降了。没办法，谁让武打功夫片有一种特别的吸引力呢？原来想象中的最精彩最高潮的部分，也不过如此，一点都不令人觉得很精彩、很过瘾，很平淡很无感。多么希望此剧在若干年之后，仍然能被人津津乐道，奉为新经典。可惜，难如愿。剩下一集，也难有看点，想想，无非是交代剧中各个人物最后的命运罢了。抛开家国情怀，抛开剧集的立意，单纯从观感上来讲，真的是平庸之作。主角人物形象不鲜明，刻画不清晰，观感就已经开始掉分。也不知道是导演编剧的问题，还是演员的问题，剧是火了，但是却真不咋的。霍元甲的恪守旧律，各种忍让，在整部剧中仍是一个很大的缺陷，这个缺陷带给主角人物的是没有光环。陈真总是一副苦大仇深的表情，那眉头紧蹙的模样，从出场几乎都没怎么变化过。双手空空，原来心事重重。陈真不开心啊。霍元甲的表情总是很平和，许多让他愤怒的地方，总感觉愤怒的不够彻底，爆发的不够有力道。哪些人演的好，那些人演的不够好，萝卜茄子，各有所爱。但是两位重量级的主要人物，刻画的形象是很不完美的，是的，是很不完美，性格多变，一阵儿一阵儿的。在陈真挑战阿部道馆的时候，打的正火热，看得正得劲，一个衙门官员带着一帮兵冲进来了，这倒好，打的好好的，就突然不打了，胃口吊起来了，没下饭的了。你说气人不气人。和日本武士比武，其他人就不说了，说说陈真和霍元甲。陈真打的好好的，安排个鹰九跑出来凑什么热闹，这一来，陈真不好好打了，原本可以奉献精彩的地方，让陈真的四处走神给撬走了，你说气人不气人？霍元甲本来也是打的好好的，陈真的打戏不出彩，霍元甲的应该要很赞了吧？嘿，正打的痛快呢，荣先生中毒吐血了，这下停一会，打一会，中间还穿插一些回忆性的片段，好好的一段武戏，切割切割，被分的七零八落的。哪里还有什么精彩可言了。就算明天力战大力士精彩程度爆表，又能怎么样，杯水车薪，成败在此一举，颓势已显。从第一集开始，对此剧充满了无限的期待，很多人在播出之初，就已经给判了死刑，贴上了“烂剧”的标签。才开始播就这样定论，未免太早了，直到中间长达十几集毫无波澜的剧情严重影响到了观感，才开始觉得真的是有点虎头蛇尾了。好不容易盼到了两位主角回到了正轨，变得精明了，正义感民族感出来了，这弄的断断续续的几场打戏，简直就是一鼓泄气。期待已久的精彩打戏，是不存在的，是令人失望的。当然还是有许多值得称赞的地方，这里就不在一一说了。“烂”这个词还用不到。原来以为是个肉包子，结果是个菜包子，既然这样，那就送个小差评吧。", "category": "ent", "source": "梦里尘外", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12261093575/1000", "//inews.gtimg.com/newsapp_bt/0/12261093576/1000", "//inews.gtimg.com/newsapp_bt/0/12261093577/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12261093575/1000"}, {"url": "https://new.qq.com/omn/20200812/20200812A0009V00.html", "title": "美国中部遭遇强风，大面积断电100多万人受影响", "publish_time": "2020-08-12 00:00:00", "content": "俄罗斯卫星通讯社8月11日消息，据美国ABC News电视台报道，美国中部地区遭遇强风，进而造成大面积停电，100多万人受到影响。内布拉斯加州至俄亥俄州一线各州纷纷断电。目前，美国许多州热浪滚滚。其中，东部的加利福尼亚和亚利桑那周末气温将升至43度到48度。从新泽西到缅因州，美国西部八州的气温可能会达到29度。", "category": "social", "source": "界面新闻", "imageurl": [], "top_img": ""}, {"url": "https://new.qq.com/omn/20200812/20200812A000A100.html", "title": "在8月份下旬，桃花逆转，缘分回归，旧爱即将复合的四大生肖", "publish_time": "2020-08-12 00:00:07", "content": "生肖兔生肖兔在前段时间感情上遇到一些枯井，容易跟恋人出现矛盾，对这段感情也充满困惑和怀疑，有些生肖兔跟恋人无法调和就选择分手，但是在情感上还是很难割舍的，也会一直思考感情上的问题。在8月份下旬，生肖兔的感情运势有所好转，也会跟对方好好沟通交流，桃花逆转，缘分回归，还是放不下对方的感情，跟对方重新走到一起，生肖兔还有挽回这段感情的可能，要抓住这次机会。 生肖牛生肖牛是很念旧情的人，但是还是很理智的，所以他们复合的可能性并不大，尤其已经让生肖牛感受到两个人的无奈和无助，他们也不想在让两个人继续伤害下去了。不过对方真的出现在生肖牛的面前，用心的挽回，生肖牛还是会心软，会动心，一切都是没有预兆的，所以跟着自己的心走最重要。 生肖羊很多人会觉得生肖羊记仇，其实他们只是无法接受自己付出很多真心的人最后对不起自己，所以会情绪激动，很多时候，他们只是嘴上强硬，其实什么都不会去做。分手后，最能看的出，他们用刀子一边扎着对方的心，其实一面也扎着自己的心，心里明明舍不得。在8月份下旬，桃花逆转，缘分回归，如果你们的感情值得挽回，就不要傲娇和嘴硬，感情不能频繁的伤害。 生肖马生肖马在分手之后，能够通过自己的状态了解自己的心，如果很快就不会在乎，想必这个人并不是自己想要的，但是如果总是回想起过去，甚至觉得寂寞低落，可能就还是很喜欢对方的。生肖马在爱情中，只是需要认清楚自己的心。他们只想要和旧爱复合了，甚至不知道该如何重新开始自己的人生，在8月份下旬，桃花逆转，缘分回归，不要沉溺其中，走出来去迎接你的爱。", "category": "astro", "source": "�P光", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12261093662/1000", "//inews.gtimg.com/newsapp_bt/0/12261093664/1000", "//inews.gtimg.com/newsapp_bt/0/12261093665/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12261093662/1000"}, {"url": "https://new.qq.com/omn/20200812/20200812A000A600.html", "title": "无锡真热！全省第一！后面还有更……", "publish_time": "2020-08-12 00:00:07", "content": " 无锡人今天都喊热但热到什么地步呢？小编告诉大家全省最热！ 11日上午，在红星桥附近，一市民遮挡烈日出行（还月亮 摄）今天中午12时无锡最高气温已经34.6℃妥妥滴全省第一！ 而到了下午14时最高气温突破36℃仍然稳居全省第一 来看无锡未来几天的天气最高气温窜上了38℃ 此轮高温要持续多久？预计至少要到8月20日！气象上的温度是在百叶箱里测得的，而我们在室外会普遍感觉实际温度更高，这是为什么？气象专家介绍，比百叶箱里的温度更夸张的是生态热度。生态热度是反映近地面自然或人工生态系统冷热程度的物理量。不同的地面，生态热度值也不一样，像草地、水面的生态热度可能会低，城市马路、建筑物这些可能就会高，比如下午2点，生态热度可能会比平时气象台报的气温高4℃到5℃。夏天，我们一靠空调二靠台风但是台风目前还是别指望了……进入8月，此前平静的台风扎堆赶来，在10天内就有4个台风生成。不管是第5号台风“蔷薇”，还是第6号台风“米克拉”，都距离无锡远、影响范围有限，对无锡高温无能为力，因此接下来的天气就是简简单单一个字：热！白天“铁板烧”、夜里继续“蒸笼焖”。烈日炎炎，除了防暑降温，提醒大家更要注意：生活作息规律、睡眠充足，少吃油腻、辛辣刺激食物，多吃新鲜的蔬菜、水果，高温面前，一起挺过去！ 搞笑，我真的是认真的！", "category": "weather", "source": "M豆看电影", "imageurl": ["//inews.gtimg.com/newsapp_match/0/11718419443/0", "//inews.gtimg.com/newsapp_bt/0/12258218224/1000", "//inews.gtimg.com/newsapp_bt/0/12258218225/1000", "//inews.gtimg.com/newsapp_bt/0/12258218226/1000", "//inews.gtimg.com/newsapp_bt/0/12256914935/1000", "//inews.gtimg.com/newsapp_bt/0/12256914937/1000"], "top_img": "//inews.gtimg.com/newsapp_match/0/11718419443/0"}, {"url": "https://new.qq.com/omn/20200812/20200812A000C200.html", "title": "韩国“汉字灭绝政策”：执着于过去的民族却不得不抛弃历史的悲哀", "publish_time": "2020-08-12 00:00:08", "content": "韩国人名一般有姓1字和名2字，合计三字，韩国政府从1948年开始着手验收以4字以上日本人名登记的土地地号。开始征收日本殖民者地产，让它们国有化。当时韩国政府统计出日本殖民者在韩国所有的土地、建筑物的登记有10万4000件，其中首尔光是有262个土地和2760个建筑物，合计3022件。这些土地和建筑物韩国政府全部实施了国有征收政策。 日本和韩国在签订日韩基本条约时，按照协议交换了相互放弃1945年8月15日以前获得的财产权的约定，即韩国和日本在战时获得的资产两国依旧享有。但是在韩国民众强烈的抗议之下，韩国政府单方撕毁了条约。开始征收日本人在韩国的不动产权。 在日韩恢复邦交的60年代，从1910年到45年的统治时代开始，此时出现了韩国人要求清除日本带来的“日帝残渣”的呼声，一再上升，但是韩国政府考虑日韩政府关系，暂时搁置了征收和拆迁日本建筑的步伐。 抗议“日帝残渣”的主要内容是建筑物和日语，特别是日本汉字，但是在抗议呼声中，将中文清除出日常会话也成了韩国人要求之一，即所谓的“汉字灭绝政策”。不过清除呼声很快因当时的韩国内乱压制下去了。因此日据统治时期的建筑物至今韩国各地仍有很多。不少用于公共设施。比如日据时期建设的京城站，在KTX开通前的2003年之前被韩国政府用作首尔驿站，现在是博物馆。至于旧朝鲜银行之前充当殖民政府的中央银行，现在也成了博物馆。H.O.T.（90年代千禧年间的韩国男团） 而其他还可用的日常建筑，比如三越百货京城店，现在是新世界百货总店，丁子屋百货总店成了乐天广场，与日据时期当时，用作相同用途，继续营业，日据殖民者建筑的京城电气总公司大楼被用作接手电力业务的韩国电力公社的首尔总部。1970年上台的朴正熙发出要求“废除汉字”的总统宣言韩国战后政府成立于1948年8月15日。紧接着的10月9日，韩国政府制定了“韩文专用法”，允许韩文符号中加括号加汉字的并记。为了对日本殖民者实施报复，对当地的日本文化设施进行了大清拆。重立韩国文化国统。后来，20世纪70年代，当时的朴正熙总统正式宣布在韩语中废除汉字，汉字教育只成为中学和高中的汉文课要求，并且不再举行汉文考试。由于学习汉字与否对考试没有影响，汉字学习者越来越少，20世纪80年代韩国报纸和杂志也不再使用汉字。在小学的汉字教育完全被禁止，教汉字的教师受到惩戒免职等沉重的处分。 话虽如此，韩国1000多年来一直处于中国的影响之下，近代化是在日本的统治下推进的，因此，平日里难免出现了大量的汉字，涉及到各种各样的领域。尤其是人文科目。比如近代哲学、主观、客观、艺术、文学、科学、技术等学术名词大都是日据统治时期的日语来命名，没有可以替代的韩语。考虑到这一点，韩国政府选择了音译。 而且韩国人沿袭了中国儒家传统，大部分都是汉字名。推出废除汉字令后，1970年以后在学校学习的那一代人，不少人不会写自己或家人的汉字名，当然，很多人都读不懂别人的汉字名。因此改用战后政府推行的韩文字典称谓书写，至于汉字则变成“韩国的拉丁语”了。 韩文是表音文字，就像日本人全部用平假名来表示一样。同音意义词很多，比如全力、电力、潜力、战斗力、战略的韩文标记都是一样的，可能会出现错误，只能死记硬背。反而造成了不便。因此不少韩国大学生依旧会用汉字做笔记。朴正熙的政策的一刀切造成了巨大麻烦。因此朴槿惠时期，大学生学习能力低下作为严重的社会问题开始浮出水面，朴槿惠前政权决定恢复汉字教育。小学生被要求学习基本汉字300字，同时思想道德、社会、数学、科学等，国语以外的小学5年级和6年级的教科书同时出现了汉字，不过文在寅政权执政当下，学前汉字教育的复活变成了白纸一张。不过，汉字在韩国的退出已经是历史趋势。至于会走到什么地步谁知道。", "category": "politics", "source": "文春", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12261093834/1000", "//inews.gtimg.com/newsapp_bt/0/12261093835/1000", "//inews.gtimg.com/newsapp_bt/0/12261093836/1000", "//inews.gtimg.com/newsapp_bt/0/12261093837/1000", "//inews.gtimg.com/newsapp_bt/0/12261093838/1000", "//inews.gtimg.com/newsapp_bt/0/12261093839/1000", "//inews.gtimg.com/newsapp_bt/0/12261093840/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12261093834/1000"}, {"url": "https://new.qq.com/omn/20200812/20200812A000D600.html", "title": "在8月18日之后，运势变旺盛，会鸿运当头，一顺百顺的三大生肖", "publish_time": "2020-08-12 00:00:07", "content": "今天是8月18日，如果放在几年前，这一天没啥意义，不过从这几年开始它变得意义非凡了。相信喜欢购物的朋友都知道这一天代表着什么，没错，它代表着疯狂购物哦。今天的您准备购物吗？反正老陈没这个打算，为啥呢？很简单，因为没钱呗，这个世界上虽然钱不能改变一切，但是不得不承认，它可以改变绝大部分的事，所以，还是得有钱啊。行了，咱们还是说运势吧，就说说8月18日之后，哪些生肖的运势旺，会鸿运当头，一顺百顺吧。 生肖虎生肖虎的朋友在8月18日之后，运势整体都会上升，而你们的心情也随着运势的上升而变得越来越好。有了好心情，你们做什么事都有动力，于是事业步步高升，爱情甜甜蜜蜜，财富多多益善，生活和和美美，没有什么能阻止你们收获幸福了。 生肖龙生肖龙的朋友在8月18日之后，好运会来到，你们也会变得更加努力哦。都说努力之后有收获，这句话在你们身上应验了。你们的努力为你们赢得了事业的成功，事业的成功为你们带来财富，而财富又为你们带来了爱情，好事在循环，幸福要来到。 生肖猴生肖猴的朋友在8月18日之后，运势也会旺盛起来，你们的各项能力都会不断提高，幸运来到了。爱情运势开始上升，有了伴侣有了爱；工作运势开始上升，职场被认可，生意很兴隆；财运开始上升，经济开始好转，花钱无压力。幸福开始了，恭喜恭喜啊。 8月18日是个花钱的大日子，想花钱吗？那前提是你的有钱哦，所以，如果你现在没钱也不要沮丧，赶紧努力让自己提升吧，有了能力的你一定会赚到钱的，加油，加油，加加油。", "category": "astro", "source": "�P光", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12261094311/1000", "//inews.gtimg.com/newsapp_bt/0/12261094312/1000", "//inews.gtimg.com/newsapp_bt/0/12261094313/1000", "//inews.gtimg.com/newsapp_bt/0/12261094315/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12261094311/1000"}, {"url": "https://new.qq.com/omn/20200812/20200812A000E200.html", "title": "未来十天，回眸一笑百媚生，成功牵手意中人，爱情生机勃勃的生肖", "publish_time": "2020-08-12 00:00:03", "content": "生肖马未来十天生肖马会遇到不少的好事，不过最值得期待的就是生肖马关于人际交往上面的收获，也会会遇到贵人，或者干脆遇到适合自己的另一半。总之未来十天，生肖马的生活中发生了一下意外，让他们更加新鲜有趣了，生肖马的笑容是最具感染力的武器，所以4月中，多多露出自己的笑容。 生肖羊生肖羊在感情中因为爱的太深，所以很容易放不开一些情感，这或许也是生肖羊在分手时，总是盲目去恨着对方的原因，也许一些时间会让生肖羊明白当初的一些感情究竟如何。如果生肖羊想开，其实对于那个曾给过自己很多爱的人也是满心的放不下，生肖羊心里很想再续前缘，却也很难鼓起勇气去找对方，爱情还是需要适当主动的，如果你还爱，就试试看 生肖鼠生肖鼠的人就是耿直爽快，他们非常直接，说话不会拐弯抹角，当然有时候也容易出口伤人。实际上，生肖鼠的人内心是比较单纯的。特别是面对感情和爱人的时候，生肖鼠的人是非常深情和忠诚的。只是他们常常控制不了自己的脾气，也导致两个人之间的感情，摩擦不断。未来十天 ，桃花萌动，喜迎前任，旧情缠绵的生肖鼠，将再次热恋。生肖鼠的人是比较有责任心又可靠的，他们不会遇到一点困难就放弃。所以，当感情出现了危机，生肖鼠的人不会选择逃离，反而能够勇敢的面对，承担相应的责任。他们努力地挽回对方，也会改正自己的缺点，就希望能够与对方相处得更加融洽。 生肖蛇生肖蛇其实对于爱情的要求很高，他们不是很能接受爱情中的分离，有时候想的太多，就会开始百度呢挑剔起来，而且这个现实过头的生肖，不太懂得感受体味爱情的美好。生肖蛇也许需要开始去享受，不要把爱情的的得失结果看的那么重，另个人明明相爱，还是因为相处的压力分手，其实也很值得生肖蛇的反思。", "category": "astro", "source": "风茕子月", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12261094868/1000", "//inews.gtimg.com/newsapp_bt/0/12261094869/1000", "//inews.gtimg.com/newsapp_bt/0/12261094870/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12261094868/1000"}, {"url": "https://new.qq.com/omn/20200812/20200812A000F300.html", "title": "在8天后，似水流年，不愿屈服，四大生肖坚持旧爱，死心塌地", "publish_time": "2020-08-12 00:00:07", "content": "生肖猪生肖猪至情至性，对爱情非常看重，爱上一个人就愿意付出一切，为对方做再多都心甘情愿，努力付出自己的感情。不过生肖猪也很容易受到感情的伤害，不是每一个人都能珍惜生肖猪的付出，把生肖猪的付出当成了习惯，觉得被生肖猪爱上没有自由就想着逃走。但是真正跟生肖猪分手之后，就会发现他的好，放不下对方的感情了。在8天后，似水流年，不愿屈服，可能会有人求复合呢。 生肖蛇生肖蛇和生肖鸡一样，过分的认真，尤其他们对于爱情会有一份单纯，觉得自己只要用心，就能得到自己理想的结果，后来发现并不如此，就会有点悲观。尤其是对于爱情中的变幻莫测，生肖蛇真的越来越难信任，他们不知道爱情究竟是什么了。在8天后，似水流年，不愿屈服，洒脱的面对吧，有时候越是强求什么越是得不到，无心插柳反而柳成荫。 生肖狗生肖狗其实真的很冷静，所以他们总是用一种很想得开的态度去面对分手，其实生肖狗只是把自己的情绪藏起来了，他们真的不是一个擅长表现自己的生肖。生肖狗在爱情中是执拗的，全看他们的心是偏向于谁的，如果深爱着一个人，那么就不会改变。在8天后，似水流年，不愿屈服，只要自己还爱，生肖狗不会被任何事情所打败。 生肖鼠生肖鼠很容易在分手后旧情难忘，不得不说，爱情真的是生肖鼠的一个过不去的坎，他们想要简简单单，却总是让自己越伤越深，不过不得不说，生肖鼠其实是有些享受虐恋的。往往让生肖鼠印象深刻，放不下的都是有些虐的感情，他们喜欢战胜一切拥有最终甜蜜的感觉，在8天后，似水流年，不愿屈服，这个愿望可算是实现了。", "category": "astro", "source": "�P光", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12261095163/1000", "//inews.gtimg.com/newsapp_bt/0/12261095164/1000", "//inews.gtimg.com/newsapp_bt/0/12261095165/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12261095163/1000"}, {"url": "https://new.qq.com/omn/20200812/20200812A000F400.html", "title": "人的一生都在为认知买单", "publish_time": "2020-08-12 00:00:14", "content": "经济增速放缓、银根紧缩、新冠肺炎疫情等让行业内不断有人唱衰――“创业的黄金时代结束了”。与四五年前群情激昂的“双创”大军相比，如今的创业者更多了一些思虑和警惕。当然了，这些思虑和警惕，无外乎格局、心胸、视野，也即认知力。人的一生都在为认知买单，创业也是如此。认知力代表着人与人之间的本质差别，一家企业也只能在企业家的认知空间里成长。如果由此来审视现实世界，就会发现，谁拥有高水平的认知力，谁就能脱颖而出。古往今来，关于认知力有很多说法，但是偏重的方向大多都与创业没有强关系。不过，梅花创投创始合伙人、知名天使投资人吴世春却喜欢从创业的角度给认知力下定义：认知力即解决自己不知道的问题的能力。文 | 吴世春 梅花创投创始合伙人编辑 | 混沌大学本文为混沌大学书摘，摘编自《心力》，人民邮电出版社2020年5月出版正确地认知自我和世界人们对世界的认知往往受限于自己的认知力。一般而言，我们的学识、经历和经验会形成一个隧道，人对事物的所有认知和判断都会局限在这个隧道内，并且还会想当然地认定真相就是如此。但是，一旦有新事物出现时，我们的认知就会被顷刻颠覆。在发现澳大利亚之前，欧洲人认为世界上只有白天鹅，没有其他颜色的天鹅，在他们的认知中，这是存在了1000多年的“常识”，就是真理。但是，在踏上澳大利亚看到第一只黑天鹅的那一刻，欧洲人的认知崩塌了。由此，“黑天鹅”成了欧洲人相互交流和往来信件中的常用语，喻指非常难以预料的、不同寻常的事物。每个人对世界的认知都不是世界本身。没有人能绕过自身的感知形式去认识客观世界，客观世界在人的脑海中所呈现的样子必然受到其主观认知形式的塑造，这就是著名的“黑天鹅理论”。创业，就是创业者带领一群未知的人，去一个未知的地方，干一件未知的事情。自始至终，创业都在与不确定性为伍。对创业者来说，只有练就“躲刀”“避炮”“防止掉坑”以及“掉坑后爬出坑”的能力，才有可能赢得未来。当然，这一切的前提是正确地认知自我和世界。| 认知自我认知自我是一件非常困难的事情，几乎没有人会觉得自己不了解自己，但其实人很难恰如其分地评价自己的光彩和晦暗。一个成功的创业者，会将自己的成就归功于自己的能力和远见卓识；一个失败的创业者，会将自己的败绩归罪于运气和环境。心学集大成者王阳明倡导，修身正心，知行合一。如果人的心不正，认知就不准确，就会出现偏差，进而导致错误判断。通常我们会认为，朋友圈是一个能够较为准确地反映创业者认知力水平的地方。如果一个人在朋友圈中的表现得极为自负，一副“老子天下第一”的派头，最好谨慎地看待他，弱小和无知从来都不是生存的障碍，傲慢才是。不过，自负≠吹牛。从某种角度看，“吹牛”是一个褒义词，它是年轻人的标签，我们年轻时都吹过“牛”，而且还为吹过的“牛”拼搏过，这样的“吹牛”，我们可以把它看作是梦想。总的来说，认知自我是对自己的洞察和理解，是个体对自己存在的觉察，包括对自己行为和心理状态的认知。在创业中，认知自我就是知道自己是什么样的人，拥有哪些可以对创业活动产生帮助的能力和资源，知道自家产品的优点和缺点、能否满足用户的需求，以及自己能创造什么、能为社会带来什么等。我认识一位创业者，他从2005年开始做网络地图生意，但做了一段时间后，他发现这是百度、腾讯、阿里等大公司的“菜”，他根本竞争不过它们――这些大公司可以投入1000人专门做研发，而且不看重短期利润，把它当作一个基础设施、一个用户流量入口；但是创业公司肯定不能如此，创业公司重视短期利润，所以，当别人在不盈利的情况下还能投入1000人，且比我们做得更好时，这个生意就没办法做了，或者没有做下去的必要了。认知自我是一件非常重要的事情，俗话说，“人贵有自知之明”，一个人只有对自己有正确的认识，才能对标世界，找准自己的位置。| 认识世界在信息时代的今天，创业者认知世界的渠道有很多，大到国际形势，小到鸡毛蒜皮的小事，只要想知道，各种认知渠道都能为我们提供信息。既然我们都有很多认知渠道，都能获得想要知道的信息，那么为什么创业者在对世界、市场、竞争对手的认知上会存在明显的偏差？答案是，他们认知世界的方法有问题：1.  过于相信行业报告2019年年中，“互联网女皇”玛丽・米克尔（MaryMeeker）发布了最新的互联网趋势报告。报告长达333页，阐述了当年互联网行业发生的所有重要趋势，以及这些趋势在来年将会产生的影响。这份报告的内容覆盖了很多领域，涉及美国市场互联网广告开销的增长情况、拉丁美洲数字服务的增长形势等。但令人疑惑的是，在如此翔实的报告中，却看不到多少关于抖音、今日头条等大热App的母公司――北京字节跳动科技有限公司（以下简称“字节跳动”）的信息。要知道，当时字节跳动给中国乃至世界带来的影响，以及抖音、今日头条这些现象级产品给整个互联网行业带来的变化，早已不容小觑。而玛丽・米克尔发布的这份立足于行业趋势，且长达333页的行业报告，缺少了这部分数据，无论如何都算不上完整。当然，这份报告可能自带立场，但这不是重要的，重要的是我们在互联网上花费30分钟能找到的所有行业报告，基本上都是公开信息。在此基础上，无论如何演化，也很难形成任何竞争优势。所以说，在获取客户需求和市场规模的信息时，千万不要通过研究机构做好的行业报告得出结论。受预算、时间的限制，研究机构通常只对市场做少量的抽样调查，然后再用得到的资料去推测行业总体的情况，这样得出的报告只能看出行业的模糊概况；要想判断和决策少出现甚至不出现偏差，我们必须亲自去做市场研究，得到关键信息，从而做出理性的市场决策。2. 片面的看问题我们都知道“盲人摸象”的故事。四位盲人摸象，第一个人摸到了大象的身子，说大象就像一堵墙；第二个人摸到了大象的牙，说大象又圆又滑，长得和棍子一样；第三个人摸到了大象的腿，觉得前两个人都不对，他认为大象长得像柱子；第四个人不小心摸到了大象的尾巴，说前边三个人都不对，大象是和粗绳子一模一样……对事物只凭片面的了解或局部的经验，就乱加猜测，做出判断，这种做法是非常可怕的。如果用于做商业判断，就很容易将企业推向“深渊”。要想更好地认识世界，获得最详实、最可靠、最接地气的一手信息，还需要与大量的市场参与者交流，从他们口中获得真实的信息，这是最基本的认知态度。因为每个市场观察者都会有自己的视觉偏差，只有广泛吸纳各方观点，才能逐渐得到整只大象的样貌。3. 说多问少如果经常和市场参与者交流，我们会发现，重点不是与他们交流，而是提出有针对性的问题。但可惜的是，在我们大多数人接受的教育中，做题能力的训练往往多于提问能力的训练。所以，我觉得创业者们有必要持续与市场参与者交流，并在交流的过程中尽可能少表达自己的观点，多去有意识地锻炼自己的提问能力。4. 没有提炼有效信息当我们的付出积累到一定程度，就会发现自己对世界、市场的认知力水平会比很多人都高。但要注意的是，世界是一个庞大、复杂且又不断变化的体系，我们永远无法百分之百地掌握它。所以，当我们的认知力达到一定水平，可以做出相对准确的假设时，还需要用实际的产品去验证这个假设，只有这样才能较为稳步的前进。市场无时不在变化，今天得到的信息，明天就很有可能过时，因此，我们要不断地培养自己提炼有效信息的能力，尤其是去尝试了解那些最新市场信息的拥有者。5.  没有及时总结和复盘对创业者而言，复盘无疑是头等大事。创业之初，可能没有方向，只有热情；没有战略，只有战术。创业期间会遇到一些或大或小的挫折，甚至创业失败，而这些大小不同的挫败是创业历程中的养分，更是市场送给创业者的礼物。越大的失败，往往能激起越大的成功。但前提是，创业者拥有克服挫败的决心与提升认知力的勇气。对于企业发展而言，大步向前固然重要，但更重要的是及时总结复盘，越大体量的公司，越需要在前进中不时地“后头看”，从而发现细微之处的问题。对于创业公司而言，复盘更应该融入“血液”之中，从而帮助创业者适时地调整方向，使他在迷茫中逐渐看清前路，提升认知力。复盘的过程不仅仅是记录的过程，还是总结自己犯过的错误、提升自己认知的过程。如果创业者、创业公司，或者发展企业没有及时总结和复盘，轻则不断掉“坑”，重则创业失败或者公司破产。6. 缺乏与行业顶尖人物的交流和拥有最新认知的人进行思想碰撞，不仅能够打开我们认知新世界的通道，获得更多、更新的信息，从而提高我们认知力，而且当我们感觉自己不是被“碾压”时，会得到一种反馈――我的认知力基本上已经可以支撑自己和他们在同一个层次、同一个水平上去交流了。这个时候再去投资，我们的态度会相对比较笃定。就好像围棋选手，只有和棋坛中的顶级高手过过招，大家有输有赢，他才会真的觉得自己“上战场”是没有问题的。人的认知力水平较低时，很难看到更高维度的世界，会想当然地认为自己看到的就是世界的真相。要想打破这个魔咒，最好的办法就是与行业内拥有顶尖认知或最新认知的人去交流，用外力打破，全力破解。只有对自我和世界拥有清晰而准确的认知，创业者才有可能掌握真正的价值链条和行业发展趋势。在此基础上，是否要走上创业之路？创“什么”业？在创业过程中，遇到问题该怎么办？面对诸如此类的问题，我们的内心就会给出答案。认知的四大层次每个人都生活在各自的认知世界中，我们能看到多少、视角有多广，完全取决于我们的认知力和认知边界。也正因为如此，我们才有了认知偏差、认知局限，才有了认知力自下而上的4个不同层次，也就是下图“认知力的漏斗模型”： | 第一层：不知道自己不知道我们每个人看到的事物都是自己视角内世界的一部分，对于视角外或者更高层次认知，我们几乎看不到。可怕的是我们还没有意识到这一点。很多创业者在创业和经营管理中，明明是“不知道自己不知道”却仍然认为“自己已然知道”。在与很多创业者交流的过程中，我经常听到以下3句话：第一句：“我们的产品或技术是当前最好的。” 不管产品怎么样，都会这么说。很少有人说自己的产品是排行第二或者其他什么的。第二句：“我们的产品或技术没有竞争对手。”或者“相比其他企业，我们更有技术优势。”遗憾的是，当我们的团队在进行调查时，总会发现他们的竞争对手比比皆是，他们在技术上也没有绝对优势。第三句：“我们的产品或技术是市场上最缺乏、最需要的。”每当听到这句话，我总会追问一句：“用户为什么一定要使用或购买你的产品？你的产品有什么具体的差异化表现？”但是我得到的回应，大多是模棱两可的说法或干脆沉默不语。在我看来，这些创业者或许是因为沉浸在自己的领域太久，尤其是技术导向的创业者，他们偶尔也会读一些市场报道或专业演讲的相关信息，但缺乏对市场的深入了解，也未曾和客户直接接触，聆听客户的反馈，所以他们总会想当然地认为，自己的产品必然会解决用户的问题。“人贵有自知之明”，心外无物、认知不足的人，必受困于自己的见识和经验。一定要记住一句话：没意识到的问题，往往才有可能是最大的问题。| 第二层：知道自己不知道创业需要持续前进，只有知道自己在认知上的不足，才能去做弥补，从而看到更广阔的世界。认知力很容易向下兼容，却很难向上兼容。要想从“不知道自己不知道”达到“知道自己不知道”这个层次并完成跃迁，很不容易。首先，需要一定的认知力做支撑，我们必须知道得更多，视角才会更宽广，接触到的边界才会更大；其次，需要对外界足够敏感；最后，需要一种“空杯心态”，知道自己在认知上的不足，始终对未知领域保持敬畏和好奇。“空杯心态”非常重要，一个人只有拥有“空杯心态”，才能真正放下自己的小成就。这是学习的起点。一个人知道得越多，就越会觉得所知、所学有限，自己不知道得更多。最后他会发现，已知的永远是一小部分，未知的才是海平面下看不见的冰山。 所谓成长和精进，就是保持高度敏感，知道自己还不知道的部分，完成认知升级，不断地打破自己的认知边界。| 第三层：知道自己知道归根结底，认知力就是我们基于种种复杂情况，综合做出关于自己、关于世界的判断。认知力水平越高，我们的判断就越接近事实。投资和选择创业者的一个方向就是，看能不能对自己正在做的事情有一个清醒的认识，并对与此相关的世界做出一个正确的判断。在我接触到的众多创业公司中，深圳市科比特航空科技有限公司（以下简称“科比特航空”）给我留下了较深的印象，因为他们对自我和世界有一个清晰的判断，并且能够完成逻辑自洽。科比特航空的创始人卢致辉，原来是大疆无人机公司的创业团队成员之一。从这一点来讲，他做无人机就比别人更有机会。此外，虽然在无人机的赛道上，早已有大疆和其他无人机公司阵列在前，但卢致辉对公司的定位和瞄准的市场与竞争对手完全不同，他做的是应急指挥、森林防火、公安消防、城市规划等差异化市场，这是一块有巨大需求但是尚未被占领的市场。更重要的是，他做的这个事情可以提升社会运转效率、为建设智慧城市做出贡献。同时，这也体现了阳明心学中强调的“致良知”，对社会有价值，能够经得起时间的考验。当我们在一个领域钻研得足够深、足够久时，就进入了“专家”的层次，能够从更宏观的层面、更宽广的视角看待自己，笃信自己知道什么，并且知道自己的边界在哪里，自己的能力能覆盖到哪里。这就是认知的第三个层次――知道自己知道。| 第四层：不知道自己知道“不知道自己知道”是一个比较抽象的概念，我们可以把它理解为 “本能反应”。也就是说，当我们进入这个层次后，所学的知识、技能都会内化成本能反应，不需要刻意地对事物做理性衡量、对比，我们也能做出很好的选择。就像打太极拳。太极拳的最高境界就是“忘形”，做到物我两忘、心中没有招式的束缚。只有做到这样，在切磋时才能随心所欲，应物自然，达到一种空明虚无的境界。当然，达到这种层次之后，并不是真正的不知道自己知道，而是一种心到意到、如入化境的无意识状态。要注意的是，我们需要环境和机缘的刺激和激发，只有这样对事物的认知才能从懵懂到清晰。不过，我们不一定非得追求这种高深的境界，其实也可以选择从输入到输出。比如，随时把自己的想法、感悟通过文件传输助手记录在微信里，包括出去讲课、做内部分享等，这些都是理清思路的一些办法，对哲学思维、认知力的提升都具有非常重要的意义。通过以上认知力的4个层次，我们可以看出，人的认知力其实就像那个巨大的漏斗。空间越小，机会越少，越容易受制于固有的下沉路线；越往上，空间越大，机会越多，越容易看到更广阔的世界。从“不知道自己不知道”到“知道自己不知道”，再到“知道自己知道”，最后到“不知道自己知道”，这是认知力升级的过程，也是一个人成长的过程。无论创业者还是普通人，在自我否定与肯定之间艰难前行、螺旋上升，这个过程必然伴随着阵痛。但要相信，阳光总在风雨后，总有一天我们会发现，它已经与外部更高维度的世界发生了强烈而迷人的共鸣。构建思维框架，提升自我认知力著名作家史铁生先生曾说：“人与人之间的差别，大于人与猪的差别。”在他看来，任何一个人与任何一头猪之间的基因差异是恒定的、可量化的，但是，人与人之间的差异则会大到完全超乎我们的想象，乃至无法预测。现实也确实如此。人只有将自己的认知力从低水平提升到较高水平时，才能够打破天花板，获得进步。该怎么做才能提高我们的认知力呢？要想提升自己的认知力，除了知识、经验和技能的积累，首先还要从思维上有所转变，尤其是创业者，一定要构建以下四大思维框架。 | 终局思维终局思维就是逆向思维，从当下推演到未来，然后站在未来看现在，其核心是“以终为始”。就是说，当我们在做一件事或者决定一件事前，要想一下这件事情未来可能会发展成什么样，会带来怎样的影响，然后反推现在的行事路径，从而落实相应的行为和战术。举一个简单的例子。没有终局思维的人买股票，会习惯性地看当下市场行情的涨跌，会考虑明天会有什么小道消息，这样很容易被迷惑；而拥有终局思维的人买股票，会思考大家10年后的消费情况是怎样的，喜欢什么样的产品，什么样的公司还会继续发展壮大。然后进行反推，这样就很容易做出决定了。很多创业者都喜欢问：现在做的事情有没有价值，继续做下去有没有盈利空间……我想说的是，创业者如果不去思考企业的终局只关注当下格局，企业的发展将永远是在跟风，永远都在找方向，没有一个稳定的发展，永远都在赶下一个机会，即便企业现在艰难地活过3年，也很难再活3年了。按照终局思维的逻辑，我们会发现很多事情在当下看起来合情合理，但从长远来看，却经不住时间的考验。反之，创业者如果去思考企业的终局，大概知道自己现在所做的事，未来是什么样的，就会有很多非常清晰的路径，如此也就有了更强的战略驱动能力和解决长远问题的能力。虽然战略未必能解决当前的问题，但它却能够解决未来的问题。| 第一性原理我们处在一个信息大爆炸的时代，周围充斥着各种各样、庞杂的信息。但是，如果所有信息都关注，就不能看到深层次的原因。第一性原理，是决定事物最本质的法则，其思维方式是要抽丝剥茧地找到一件事情最本质、第一重要的因素，并且始终把这个因素放在第一位去处理。对于创业者来说，它最大的意义在于聚焦问题的核心，帮助创业者看到事物最本质的东西，让其在遇到问题时，能够不受现状和思维定式的约束，忽略细枝末节，不满足于简单解释，聚焦于问题的本质，快速找到破局点，从而真正提升自己的认知力水平和解决问题的能力。| 增量思维很多业内人士知道，趣学车和萌萌学车曾经是竞争对手。但由于萌萌学车的创始人张泽涛经营不善，资金链断裂，最后公司破产清算。互为竞争对手，如果是一般人看到对手破产，少不了调侃一番甚至落井下石，但令我意外的是，趣学车创始人刘老木并没有这样做，反而给张泽涛发了这样的微信消息：“泽涛，看到你发出的破产公告，我很有感触，也很替你惋惜。上次见你，你给我的印象是踏实靠谱、非常勤奋的一个人，是一位非常优秀的产品型创业者。创业维艰，无所谓成败，每个人都是值得尊重的。在互联网驾校这个创业方向上，萌萌学车是我们的战友！我们为了改善驾驶培训行业，改变现状，付出了很多努力，但在这个过程中我们也都面临巨大的挑战和压力。所以我能理解你的心情，也能体会你肩上的这份责任感。”一番话，英雄相惜的情意展露无遗。或许也正是这种格局和情义，让张泽涛很快从创业失败的阴霾中走出来，并加入趣学车和刘老木一同打磨产品。张泽涛在加入趣学车之后，觉得自己还不够优秀，于是请来业界非常出名的产品经理赵攀做自己的上级。“既然你比我强，那么你就来领导我。”这种合作的格局令人敬佩。在我看来，优秀的创业者一定是有格局的人，不仅能够通过各种渠道认识和挖掘行业里的顶尖人物，通过人格魅力、公司机制吸引这些顶尖人物加入团队，还能创造让顶尖人物发挥最大价值的舞台。蜜芽是中国最大的跨境母婴电商，其创始人刘楠曾说：“人最难的就是突破自己。之前我的心胸比较狭隘，认为‘我的是我的，最好你的也是我的’，这样是不对的。在突破认知边界时，你只有抱着‘我的是大家的，你的也是大家的’这样的心态，才能把人与人之间的合作变成一种赋能式合作，才会有更多的人帮助你突破你的认知边界。”为了不断地突破认知边界，刘楠把大部分精力都放在了团队组建上，一番努力下，她几乎把乐淘、京东、好乐买等公司原来在跨境商务业务方面的牛人都挖了一遍。对于创业者来说，与谁同行远比目的地更重要。只有拥有一群愿意与自己同行的伙伴，才有机会获得在黑暗中前进的勇气；只有懂得与他人分享创业蛋糕，才能有更多的人愿意与自己同行，这块蛋糕才会越做越大。| 模型思维企业在发展的每一个阶段遇到的困难不一样，经营重点也会发生相应的变化。比如，刚开始最重要的是产品，要试错、要快速迭代；接下来是数据，考验运营能力；接下来是营收，产品要变现；再接下来是抵抗“巨头”，因为“巨头”可能会来打压我们，与我们一起抢夺市场份额，等等。当然，企业也会遇到一些贯穿始终的困难，比如团队建设。因此，我觉得创业者必须具有模型思维，在创业过程中针对不同的困难提供不同的解决方案。比如，创业团队的股权结构一定要合理设置；合伙人之间要相对互补；公众号和微博，创业第一天就要有，因为我们离不开“粉丝”的支持……对创业者和企业来说，如何经营、管理，招式固然重要，但内在的思维模式更重要，只有搭建起模型思维的框架，才有可能突破现实的困境。如何才能知道自己不知道现在，大家已经知道了我为什么从创业角度给认知力定义为“解决自己不知道的问题的能力”，接下来我们来看一下，如何才能知道自己不知道。要想做到“知道自己不知道”，其实方法有很多，但我想强调的一种方法是，搭建人际关系网。因为与认知力水平比自己高的人接触，和那些处于各行业的顶尖人物打交道，我们会发现，与他们的每一次对话都是提升自我认知力的难得机会。“春江水暖鸭先知”，关于某个行业的趋势和机会，久居行业一线的顶尖人物往往能够比常人先感知到，他们可以从一些微小的细节中做出较为精准的方向性判断，并将那些无益于思考的噪声意义过滤。换句话说，我们从他们那里获得的信息几乎都是精华，通过聆听他们对行业趋势的判断，我们会了解到一些新的机会和趋势，从而彻底打破自己的认知边界，拥抱创业的无限可能。那么创业者该如何搭建属于自己的人际关系网呢？| 学会欣赏要想拥有良好的人际关系，首先就要学会欣赏他人。世界上有很多比我们优秀的人，以欣赏的姿态与这些人交流，以师待之，我们会获得一个强大的人际关系网。如果不是以欣赏的角度建立人际关系，就不太可能拥有一个强大的人际关系网。当然，这种欣赏绝不是盲目崇拜。每个人都有自己的认知边界，他可能在某个领域和行业确实比我们优秀，但这并不意味着他对每个领域的认知和洞察都是正确的，要做到“取其精华，弃其糟粕”。最后重点要提醒的是，我说的行业顶尖人物，并不是指那些所谓的“专家”。特别是在互联网领域，如果碰见那种号称观察行业十几年甚至几十年，却从未做出过正确的预测，也未能对行业的进步起到任何推动作用的“专家”，千万不要与他们过多交流，经常与他们沟通，反而容易让创业走向败局。| 让别人觉得你是一个靠谱的人人与人之间的交往，最重要的就是彼此信任，只有让别人信任我们，觉得我这个人很靠谱，才可能编织出牢不可破的人际关系网。我在创办酷讯网时，经常和员工们进行交流、分享，输出我自己对创业的一些观点与看法。这种输出会让人觉得我拥有高水平的认知力和准确的判断力。也正是这个原因，玩蟹科技创始人叶凯曾在两次面临资金链断裂、濒临破产的危机时刻来找我投资，帮助他度过创业中的至暗时刻。除了叶凯，几乎所有从酷讯网出来、后来走上创业道路的人，需要天使投资时想到的第一个人都会是我。所以说，要想花花轿子人人抬，首先就要让别人觉得我们办事靠谱，有能力帮助他们成功，彼此成就。| 学会让利搭建持久的人际关系网，仅仅让别人觉得我们可靠还是不够的，还要学会让利。在和别人做生意时，如果能拿到七分甚至八分的利润，那么就拿六分好了，因为只有这样，才会为自己赢得好声誉，吸引更多的人来合作。如果能拿七分利润，却偏要拿八分利润，甚至过河拆桥要拿九分利润，那么谁还会与我们合作？所以说，很多时候，我们需要把利益、名誉等与他人分享。分享并不是说自己就少了，我们常说“舍得”，有“舍”才有“得”。例如，我们用个人品牌给靠谱的人背书，在背书结束之后，我们的个人品牌并不一定会因此受损，反倒是我们越愿意为其他人背书，个人品牌就越有价值。人际关系网的搭建是一个循序渐进的过程。刚开始时，可能就像是在骑自行车，每一次前进，都需要拼尽全力往前蹬。慢慢地，在别人的助力下，就可以驾驶摩托车，此时只需要控制好方向、踩下油门便能一往无前。当我们为别人做了很多事情之后，会获得别人的“回报”，可以自然而然建立自己的人际关系网。当我们的能力足够强、人际关系网也足够大时，不是自己推着事情走，反而是事情推着我们往前走。这便是足以改变每一位创业者命运的人际关系法则。未来的商战注定发生在企业管理者认知力的战场上。想象力驱动认知力的升级，唯一能够限制公司体量的就是企业创始人的认知力水平。企业创始人只有提升自己的认知力，不断挑战自己，刷新自己对人、对事、对这个世界的认知，企业在发展的道路上才能走得更远，走得更稳。", "category": "career", "source": "科技密探v", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12261095178/1000", "//inews.gtimg.com/newsapp_bt/0/12261095179/1000", "//inews.gtimg.com/newsapp_bt/0/12261095180/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12261095178/1000"}, {"url": "https://new.qq.com/omn/20200812/20200812A000F900.html", "title": "想念老叔！马丁迷之用人葬送比赛，大韩累至抽筋，郭艾伦却不让上", "publish_time": "2020-08-12 00:00:38", "content": "辽宁输给广东22分，可以说在所有人的意料之外，没想到辽宁第一场就输的这么惨，而本场比赛，辽宁队主力还算可以，当然贺天举和高诗岩状态是惨不忍睹，而广东队易建联也仅仅得到两分，这这样的情况下，辽宁竟然惨败了如此多，而要说罪魁祸首，不是疯狂打铁的贺天举，而是主帅马丁！ 马丁是中途接手球队，所以主帅职位是杨鸣，但是其实场上指挥还是马丁，战术的布置一样也是马丁，杨鸣只是灌输一些鸡汤的作用。当时的郭士强下课，很多球迷还比较开心，而马丁上任之后，在第二阶段辽宁全胜收官，并且球队再次挺进了四强，如今也打进了季后赛，这让很多球迷对马丁也是不断夸赞，并且表示郭士强在辽宁进不了总决赛！ 但是马丁真的有这么出色吗？在马丁上任之后，其实运气也是比较好，一来就对上了同曦和青岛这样实力比较差的球队，让马丁首先得到球迷的认可，而其实对阵广厦的比赛，就暴露出了马丁非常大的问题，那就是不会用人，对阵广厦，竟然让梅奥和郭艾伦打满全场。只不过立马进入了休息阶段，所以很多人也忘记了这些事。 在季后赛，说实话除了浙江队给辽宁带来了一些麻烦，新疆队基本上没给辽宁队造成麻烦，因为辽宁最强的点刚好对上了新疆最薄弱的点，所以辽宁也是轻松横扫，赢球总是会掩盖问题，马丁也是。很多球迷非常感谢马丁，称赞马丁，但是如果真的换成郭士强，辽宁会输给新疆吗？ 而到了的总决赛，面对实力接近甚至强一点的对手广东，马丁的问题就彻底暴露了，还是老问题那就是用人。这样比赛马丁的迷之用人可以说葬送了比赛。首先就是对韩德君的使用，韩德君本场比赛又打了43分钟，基本上就是一节休息一分钟，后面几分钟的垃圾时间。 对广东队来说，他们看到韩德君就是提高节奏，消耗体力，而辽宁队今天的进攻打得同样也快，韩德君就在场上折返跑，在最后落后20分，球队明显胜利无望马丁还不换下韩德君，这让大韩是累至抽筋，这才愿意将他换下场。其实上半场王化东打得非常不错，但是下半场马丁却直接弃用了，如果说这是马丁的谨慎，总决赛不敢用新人，那么在郭艾伦这边却不让上场了！ 郭艾伦作为辽宁外线冲击能力最强的球员，外线可以说绝对的核心，本场比赛仅仅打了29分钟，还有几分钟都是垃圾时间打的，在第二节还剩七分钟，郭艾伦就被换下，上半场就不让郭艾伦上场了。而第三节也是早早被换下，直到第四节落后十几分的时候才上场。 但是这时候大势已去，郭艾伦上场也明显无力回天，而第三节末段如果上郭艾伦，甚至第四节开始上郭艾伦，可以说这比赛谁输谁赢真的很难说，但是马丁不用，坚持用高诗岩搭配赵继伟，然后高诗岩疯狂外线出手，三分球8投0中。 其实上半场比赛我们可以看到，阿联是有伤病的影响，移动速度非常慢，郭艾伦可以很好的冲击阿联，上半场也打了易建联两个都成功了，而且上半场郭艾伦其实状态非常好，但是马丁就是压着不让上，难道这就要为下一场存储体力了？ 反而状态差到极点的贺天举一直留在场上，杜锋都直接战术安排说把球给到内线，贺天举没防守的，而马丁依然留在场上，投篮投不进，还使用背打易建联这样的操作。而丛明晨手感如此好，王化东第一个三分就进，马丁就是不肯多给机会。 所以经常说郭士强不会用人，现在看来马丁比老叔问题大多了，至少老叔能用好郭艾伦和韩德君，在这个时刻，真的有点想念老叔了，可惜郭士强已经签约了广州队。而马丁要是再这样执迷不悟，或许明年他就该离开辽宁了！", "category": "sports", "source": "百乐体育", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12261087845/1000", "//inews.gtimg.com/newsapp_bt/0/12261087846/1000", "//inews.gtimg.com/newsapp_bt/0/12261087847/1000", "//inews.gtimg.com/newsapp_bt/0/12259552305/1000", "//inews.gtimg.com/newsapp_bt/0/12261087849/1000", "//inews.gtimg.com/newsapp_bt/0/12261088402/1000", "//inews.gtimg.com/newsapp_bt/0/12261088403/1000", "//inews.gtimg.com/newsapp_bt/0/12261088404/1000", "//inews.gtimg.com/newsapp_bt/0/12261088405/1000", "//inews.gtimg.com/newsapp_bt/0/7106117295/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12261087845/1000"}, {"url": "https://new.qq.com/omn/20200812/20200812A000G400.html", "title": "连豪车都卖不过 中国品牌轿车怎么了？", "publish_time": "2020-08-12 00:00:00", "content": "[爱卡汽车 爱卡头条 原创]在国内乘用车市场中，轿车作为“中流砥柱”，多年来其销量也是SUV和MPV无法撼动的，今年上半年，SUV以367.7万辆的成绩领先于轿车的367.6万辆，首次超过了轿车销量。与去年同期相比，轿车比去年减少了128.6万辆，SUV比去年减少了62.4万辆，虽说疫情因素影响了乘用车市场的销量，那么轿车超过120万辆的下滑着实是遭遇了滑铁卢，轿车销量为何会骤降？爱卡汽车根据中汽协公布的整体数据和上险数进行了分析，轿车市场下滑的主要原因在于中国品牌，而以BBA为代表的豪华品牌上险数均实现了同比增长，看到这不禁要问，中国品牌轿车是怎么了，为何连昂贵的豪华品牌都卖不过呢，下面请您跟着编辑来一探究竟吧。 上半年，SUV销量首次超过轿车，逆袭成功了！自从2015年以来，SUV车型的热度不断提升，今年上半年乘用车市场累积销售787.3万辆，其中轿车销售367.6万辆，同比（去年同期496.2万辆）减少了128.6万辆，下降了26%，SUV车型销售367.7万辆，同比去年同期430.1万辆减少了62.4万辆，同比下降14.9%，虽说是以1000辆的优势领先，但对于SUV来说，这是具有里程碑的意义，也是中国乘用车市场颠覆性的事件了。根据中国汽车工业协会公布的数据显示，今年上半年乘用车各系别市场份额，中国品牌销售285.4万辆，同比下降了29%，市场份额由39.6%下降至36.3%，下降了3.4个百分点。反观合资品牌占比较大的德系和日系，德系品牌的市场份额为25%，日系品牌的市场份额为23.7%，均呈现不同程度的增长；在其它合资品牌方面，韩系、美系和法系的市场份额为13.8%，基本与去年持平，可以说今年上半年唯有中国品牌是呈现较大幅度的下滑。 今年上半年，中国品牌销售285.4万辆，同比（2019年上半年401.97万辆）下降了29%，市场份额由39.6%下降至36.3%，下降了3.4个百分点，从中国品牌的细分市场来看，主要原因是由于轿车的销量下滑，影响了整体中国品牌的市场表现。中国品牌轿车连豪华品牌都卖不过？可以说自从2015年以来，轿车销量不断呈现下滑趋势，市场的不稳定因素自然是包含在其中，但是与SUV车型相比，轿车的下滑幅度更大，但是从上半年的上险数来看，轿车前20名榜单上险数并没有下滑，反而还是要高于SUV车型。以朗逸、轩逸、宝来、速腾为主的合资轿车上险数依然排在前十名，而在第9名-20名之间，多款豪华品牌轿车入围着实是超过了对市场的心理预期，反观中国品牌，只有一款帝豪入围了上险数前20名榜单，奥迪A6L、奔驰C级、奔驰E级、宝马3系等豪华品牌上险数均要高于帝豪。 从上半年公布的上险数据来看，以奥迪A6L为代表的豪华品牌入围榜单前十名，与几年前相比，轿车前十名榜单均为合资品牌A+级车型相比，再一次佐证了汽车市场的消费升级。在6月份，一汽-大众奥迪、北京奔驰、华晨宝马的上险数分别为6.17万辆、6.02万辆、5.32万辆，同比分别增长了5.33%、27.7%、11.11%，在疫情影响下，豪华品牌的消费升级在“逆境”中表现的更加明显。同时轿车前20名的榜单中，入围的中国品牌寥寥无几，唯有帝豪一款车型，而SUV车型则不然，多款中国品牌SUV跻身其中，所以透过这个现象，可以说轿车呈现较大幅度下滑的原因在于，销量断层趋势较为明显。那么轿车的市场份额下降是什么原因，或者是谁的下滑影响了轿车整体呢？不可否认，答案便是中国品牌轿车，写到这儿，编辑不禁要感叹一句，中国品牌轿车是怎么了。而从市场表现来看，合资品牌和豪华品牌的综合竞争市场主要是在一、二线城市，而中国品牌的主要竞争市场是在三、四、五线以及城镇农村市场。今年上半年受新冠肺炎疫情因素的影响，在经济恢复方面，三、四、五线以及城镇市场的经济恢复要远远慢于一、二线城市，所以中国品牌轿车呈现出了我们现在看到的市场状态。 市场的局限性是中国品牌轿车销量下滑的因素之一，但对于中国品牌来说，高端化的布局是破局的重要发力点之一，而中国品牌的高端化也不是什么新鲜的词汇了，中国品牌在高端化布局之路上取得了怎样的成绩呢，对此爱卡汽车与中国汽车工业协会副秘书长师建华进行了对话，师建华告诉爱卡汽车，经历了多年的发展，中国品牌两极分化趋势越来越明显，以红旗、长城、吉利、长安等品牌为代表的头部车企发展的越来越好，竞争力也是越来越强，而一些竞争力弱的中国品牌的市场份额将会被这些头部车企和合资品牌会进一步蚕食，下半年我们会看到中国品牌轿车销量的触底反弹，爆发性增长的可能性很小，但是在洗牌之后，中国品牌头部企业会带动销量的增长。中国品牌轿车连豪华品牌都卖不过？经历了2018年国内车市销量的下滑，在车市寒冬的压力下，中国品牌一直致力于高端化的布局之路成了转型的必然选择，中国品牌轿车高端化，是实现从价格驱动到产品渠道再到品牌驱动的最终目标，在中国品牌中，长安、吉利、比亚迪、荣威、红旗、奔腾等品牌均取得了不错的成绩，回首上半年，我们不妨看看它们取得了怎样的成果。首先我们来聊聊红旗的旗舰车型―红旗H9，作为红旗品牌打造的最新旗舰型豪华轿车，红旗H9带给我们眼前一亮的感觉，与细分市场内来自德系三强的奔驰E级、宝马5系及奥迪A6L相比，红旗H9在豪华感塑造方面显得更胜一筹，商务豪华气息浓重的红旗H9未来上市后被消费者垂青并不是一件难事。 今年上半年，长安逸动PLUS作为长安PLUS新品系的首款轿车，正式推出市场后，7月份销售1.66万辆，环比增长3.9%，自3月份上市以来，顺利的度过的销量爬坡期，在上市3个月以后销量突破1万辆，可以说是在中国品牌轿车市场中，这算是一个非常不错的成绩了。 上汽荣威品牌在成都车展上推出了换装扁平化狮标logo的荣威i6 MAX，新车配备了L2级别的AI Pilot智能驾驶辅助系统，内饰搭载了14.3英寸2.5D四曲面大屏，是新车内饰的点晴之笔，极具科技感和未来感。在车机系统方面，荣威i6 MAX将搭载斑马智行VENUS车机系统，提供SKYEYE天眼系统“刷脸启动”、AR-Driving实景驾驶辅助系统的车道级导航、无线充电模块、沉浸式立体声音响系统等配置，对于荣威品牌来说，荣威i6 MAX的进步是我们能够看得见的。 在今年成都车展上，一汽奔腾无限方程FMA架构下的首款轿车―全新第三代奔腾B70正式发布，可以说看到这款车之后，能够感觉到中国品牌在轿车方面的发力，全新第三代奔腾B70高度还原了B  CONCEPT概念车的造型设计，采用了 “光影哲学之性感曲面”的全新设计语言，一汽奔腾的发力，也是中国品牌在轿车方面努力的缩影，相信新车推出后，会取得不错的市场反响和成绩。其实如果说举例说明，代表中国品牌高端化的轿车还有很多很多，可以说是不胜枚举，未来的前景更是可期，而中国品牌向上已经不再是一句“口号”，正如中国汽车工业协会副秘书长师建华所说的，中国品牌头部车企未来的发展将越来越好，相反竞争力弱的中国品牌将会被市场淘汰，中国品牌轿车将迎来触底反弹。写在最后：不可否认的是，中国汽车品牌向高端化发展是必然的趋势，但也并非是件易事，需要时间去沉淀，除了产品的定位，未来在营销模式和服务理念上，摒弃原有的传统观念，学习新势力的创新模式，使新品牌具有与传统品牌与众不同的新鲜血液，文章的最后祝愿中国品牌未来发展将越来越好。精彩内容回顾BBA不降反增 看5月上险数透露哪些信号?宝马4系/K5凯酷 成都车展重点轿车点评国产全新DS 9开启预售 定于四季度上市看中国品牌轿车“破局”？", "category": "auto", "source": "爱卡汽车", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12261093903/1000", "//inews.gtimg.com/newsapp_bt/0/12261093904/1000", "//inews.gtimg.com/newsapp_bt/0/12261093905/1000", "//inews.gtimg.com/newsapp_bt/0/12261093906/1000", "//inews.gtimg.com/newsapp_bt/0/12261093907/1000", "//inews.gtimg.com/newsapp_bt/0/12261093908/1000", "//inews.gtimg.com/newsapp_bt/0/12261093909/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12261093903/1000"}, {"url": "https://new.qq.com/omn/20200812/20200812A000HZ00.html", "title": "天玑1000Plus真能媲美骁龙吗？实际体验iQOO Z1", "publish_time": "2020-08-12 00:00:43", "content": "夏天来啦，宅在家里就喜欢和朋友开黑两局，可是手机发烫厉害了，才玩没多久手里全是汗，身上浑身也不自在，每次打游戏都被烫到，不能发挥我真正的实力，朋友都说我是来坑队友的（哭）。 直到我入手了 iQOO Z1 5G 手机才真正的解决了我的困扰，到手后我就立马约朋友打游戏，没想到这款手机虽然搭载不是骁龙旗舰处理器，而是天玑 1000Plus 处理器，支持 5G 双模网络，但它的性能上不比同级别的骁龙处理器弱。 加上有超级液冷散热、Multi-Turbo3.5 多涡轮加速等多项技术提升手机性能，有效解决机身发热的问题。在《和平精英》90 帧模式下，全程接近满帧运行，我玩了 2、3个 小时体验感都不错，机身发热不是很明显，搭配了 144HZ 竞速屏，玩起来顺滑得如云流水。 第一把我就拿了十个人头，我开心得要飞起来，作为一位游戏发烧友，这款手机打开了我的新大陆，它通过色彩增强、记忆色保护、细节锐化等功能呈现专业细腻的游戏画面，带来超强的清晰视觉效果，我玩射击类游戏时超过瘾的，一眼就能锁定敌人，技术噌噌噌地往上涨。 另一方面，手机配置全方位天线系统和智能 NR 多天线切换，它能根据我们握持手机的手势，自动切换天线，保证数据传输稳定，我们玩游戏时不断线。 除此之外，大振幅超线性双扬声器，每颗扬声器都配备了智能功放芯片，实现兼备音质与立体声。即使我不带耳机，外放也能听声辨位，Hold 住全场。整体立体感超强，拿它来听音乐饱和感棒棒哒。 它除了是性能上的野兽，也是能细嗅蔷薇的影像记录者，4800 万像素超广角三摄，涵盖我们日常需要的拍摄场景，例如风景、人像等。 在 Hyper-HDR 算法辅助下，高对比场景下的动态范围也有良好的表现。我用它给朋友拍照经常拍出大片既视感，都夸我会拍，渐变蓝的机身也和夏天超配，这个夏天有它不乏味。", "category": "digital", "source": "3C玩客iPlayer", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12261064459/1000", "//inews.gtimg.com/newsapp_bt/0/12261064460/1000", "//inews.gtimg.com/newsapp_bt/0/12261064461/1000", "//inews.gtimg.com/newsapp_bt/0/12261090126/1000", "//inews.gtimg.com/newsapp_bt/0/12261064464/1000", "//inews.gtimg.com/newsapp_bt/0/12261065123/1000", "//inews.gtimg.com/newsapp_bt/0/12261065124/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12261064459/1000"}, {"url": "https://new.qq.com/omn/20200812/20200812A000I200.html", "title": "100句情话", "publish_time": "2020-08-12 00:13:57", "content": "想和你……去100个城市看98场日落要97次接吻拍96张照片买95朵玫瑰去94家餐馆看93次大海走92条小巷打91次雨伞 还要90场牵手种89个草莓盖88次被子递87杯温水热86次剩饭看85次电影做84顿午饭切83个水果吃82次甜品喝81次暖茶 要80次的拥抱吃79遍烧烤烤78次肉串涮77次火锅来76次海鲜吃75种小吃参74场晚宴喝73杯喜酒吃72次西餐尝71颗糖果 给你70枚香吻荡69遍秋千看68次日出躺67次草地看66次星空闻65次头发抱64次肩胛吻63次脸颊亲62次锁骨咬61次耳朵 然后60次相拥看59场鬼片喝58杯奶茶吃57桶米花逛56个商厦打55次的士坐54次公交等53次地铁开52次自驾站51遍路灯 睡50次怀里去49个鬼屋看48场表演逗47只动物坐46次飞车玩45次激流滑44次滑梯坐43次飞椅转42次陀螺吊41次吊索 然后40个接吻捂39次肚子揉38次肩膀捶37次后背捏36次小腿暖35次脚丫摸34次脑袋撮33次肋骨挠32次手心逗31场大笑然后30次拥吻放29个气球钓28只大鱼玩27次飞镖放26次风筝冲25次瀑布滑24艘小船蹦23场蹦极跳22次跳伞漂21次河流在20次么么骑19次单车看18场大雪玩17遍飞艇去16次森林探15个峡谷踏14个小溪爬13座高山看12个沙漠坐11次轮船写10封情书唱9首情歌堆8个雪人摘7朵野花看6场流星许5个愿醉4次酒养3只狗吵2场架爱1生么么哒~", "category": "funny", "source": "我是壹张白纸", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12261126777/1000", "//inews.gtimg.com/newsapp_bt/0/12261142535/1000", "//inews.gtimg.com/newsapp_bt/0/12261118838/1000", "//inews.gtimg.com/newsapp_bt/0/12261118981/1000", "//inews.gtimg.com/newsapp_bt/0/12261145516/1000", "//inews.gtimg.com/newsapp_bt/0/12261138693/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12261126777/1000"}, {"url": "https://new.qq.com/omn/20200812/20200812A000I500.html", "title": "单场消息：大连人点球绝平上海申花", "publish_time": "2020-08-11 15:56:30", "content": "新华社大连8月10日电（记者王楚捷、蔡拥军）凭借龙东在比赛最后时刻造点并亲自操刀主罚命中，大连人在10日的中超联赛第四轮比赛中2：2绝平上海申花。中超开赛以来，两队状况大不相同。上海申花在上一轮补时绝杀山东鲁能，取得联赛两连胜，势头正盛，而主打“青春风暴”的大连人表现平平，前三轮2负1平只积1分，排名小组倒数第二。此役面对“旧主”，申花主教练崔康熙在赛前采访时表示，会加强进攻、延续连胜势头，并排出了前场四外援的“强攻”首发阵容。正如韩国籍主帅所言，上半场申花占据绝对主动，在前场多次制造得分机会，并借助金信煜在第7分钟的补射破门早早取得领先。落后的大连人在中场做出换人调整，孙铂和崔明安替补吴伟和何宇鹏两名小将出场。第66分钟，童磊后场长传直接找到龙东，后者停球后凌空弹射，申花门将曾诚做出扑救，但无法阻止皮球落网，大连人将比分扳平。7分钟后，申花再次取得领先。于汉超在前场赢得任意球机会，钱杰给世界波直挂球门死角，申花2：1领先大连。比赛高潮出现在常规时间的最后阶段。钱杰给禁区内撞倒龙东，主裁判傅明直接判罚点球，龙东主罚一蹴而就，大连人绝平申花。对大连人队球员本场的表现，主帅贝尼特斯表示满意：“这是一场艰苦的比赛，所有人都在拼搏，至少我们拿到了一个平局，球员们表现出了担当和责任。”崔康熙则对比赛结果表示遗憾：“关于这场球的价值，我心中也有疑问，我们领先了89分钟，结果平了，我的感觉应该跟大家的感觉差不多。球员拼到了最后，希望他们不要因此感到失落。”韩国外援金信煜在比赛中受伤离场，崔康熙赛后透露其伤势不太乐观，具体情况还要看明天的检查结果。", "category": "sports", "source": "正北方网", "imageurl": [], "top_img": ""}, {"url": "https://new.qq.com/omn/20200812/20200812A000I800.html", "title": "宁夏举办全国残疾人健身周活动", "publish_time": "2020-08-11 23:51:56", "content": "央广网银川8月11日消息（记者廉军）在全国残疾人健身周和全国肢残人活动日来临之际，宁夏11日开展丰富多彩的群众性体育活动，引导残疾人走出家门、康复健身、融入社会。关心残疾人是社会文明进步的重要标志，为提高社会各界对残疾人群体的关注，我国将每年8月8日所在周定为全国残疾人健身周，将8月11日定为肢残人活动日。宁夏各级残联围绕今年健身周主题“康复健身，促进健康”，组织开展内容丰富、形式多样、简便易行的残疾人群众体育健身活动，包括肢残人轮椅柔力球表演、智力残疾人轮滑表演、轮椅马拉松比赛、轮椅飞镖比赛、旱地冰壶、跳绳、中国象棋、乒乓球、羽毛球等比赛项目，展示了残疾人身残志坚的精彩一面，营造全社会关心和支持残疾人参与群体健身活动的良好氛围。 轮椅舞（央广记者廉军 摄）宁夏常态化开展形式多样的残疾人群众体育活动，让更多的残疾人体验体育健身带来的乐趣。在近年在全国性体育比赛中宁夏残疾人运动员取得佳绩，在去年全国第十届残运会暨第七届特奥会上，赢得62金37银37铜，创宁夏参加全国历届残运会之最。", "category": "social", "source": "央广网新闻", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12261096098/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12261096098/1000"}, {"url": "https://new.qq.com/omn/20200812/20200812A000JW00.html", "title": "日本现“传世国宝”，专家：2500万，中国大妈：我做的，只卖你80", "publish_time": "2020-08-12 00:00:48", "content": "其实从古至今，日门权贵对中国的文化是极其痴迷，古代的日本天皇多次让使臣出行中国来学习东方知识，甚至古时候有个日本天皇对中国古诗十分精通，竟是能写得一手好诗。直到现在，日本的文字里，还有不少中国的文字结构，甚至连点心盒子上面，可能都印有中国的古诗句。 之后电视剧里《古董局中局》里，日本的贵族女士千里迢迢追到中国来，寻找那枚失落的佛头，从这也一一验证了，日本人对中国古代文化可见有多痴迷。而就因为这份痴迷，日本那边还闹出不少笑话，其中最令人难忘的就是所谓的传世孤品，这件瓷器被命名为“曜变天目茶碗”。据说这件稀有的瓷器，在日本是否受欢迎，就如同我们中国人对大熊猫的喜爱程度，而日方声称，这件瓷器是中国南宋时期遗留至今的绝世孤品，生产自我国福建的建安水吉窑，从瓷面上判定这是一件黑釉建盏，十分珍贵。 日本的专家曾经这么评论过这件稀有瓷器：这种曜变后的瓷面闪烁得好像将整个宇宙都装在其中，让人们一看到就能产生浪漫的联想。其实，古代黑瓷大部分都是色彩沉闷的，这件瓷器出彩之处就是因为工匠巧妙发明出了烧制薄膜结晶层的关系，导致这件瓷器在有光泽照射的情况下，会显现出色彩斑驳的璀璨七彩色泽，这就是所谓的“曜变”。 在中国古代的南宋时期，只有短暂时间出现过这曜变天目茶碗，原因也很简单，当时的人审美偏向素雅，于是华丽款式的文物瓷器，很快因为不受欢迎而不再烧制生产，而现代人想再生产出这类型的瓷器，因为失去烧制方法，已经无法再做生产。而日本现在持有的这个曜变天目茶碗当时也不止一个，是一对来的，至今八百年的历史文物，有一只毁在织田信长死的时候，另一只现在被深藏在日本东京静嘉堂文库中，日方十分珍惜。 而在2018年，就因为这件瓷器，日方的鉴宝电视节目，闹了个大笑话。事情是这样，当时日方有个十分受欢迎的节目，叫《开运鉴定团》，而节目中就出现一名叫桥本浩司的男子，他携带了家传的至宝，一件名贵的茶碗瓷器，请专家进行鉴定。据说这件宝物，是他曾祖父在明治时代从战国武将三好长庆的后人手中购得，花了老大价钱了。这件瓷器就是让日方新闻界震惊的所谓“第4只曜变天目茶碗”，而当时这期节目也达到前所未有的火热，当时的日本鉴定专家岛诚之助在节目上进行细致观察后，得出这件瓷器是真品的结论。 本以为事情就到此落幕，当时这件真品茶碗在日方被专家鉴定到了2500万的天价，可惜很快被中方辟谣了。中国的61岁中国大妈李欣红辟谣道，这件所谓天价瓷器，其实是她年轻时候做学徒的时候烧制的碗，而且一年能量产上万个，一个只卖八十元人民币。 之后，《开运鉴定团》节目的鉴定师就沉默了，这件碗上还有李欣红的个人落款，可见确实是如中方辟谣所说的这般。就连桥本浩司也没再出现，带着这件茶碗消失了。", "category": "cul", "source": "磁力历史", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12261089596/1000", "//inews.gtimg.com/newsapp_bt/0/12261089597/1000", "//inews.gtimg.com/newsapp_bt/0/12261089598/1000", "//inews.gtimg.com/newsapp_bt/0/12261089599/1000", "//inews.gtimg.com/newsapp_bt/0/12261089600/1000", "//inews.gtimg.com/newsapp_bt/0/12261090515/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12261089596/1000"}, {"url": "https://new.qq.com/omn/20200812/20200812A000K900.html", "title": "雷军总结小米十年：创业曲折、打赌蠢事、未来策略……", "publish_time": "2020-08-11 23:59:21", "content": "  “性价比是我们最有力的武器，也是我们最脆弱的软肋。”文｜雷军2020年8月11日19:30，小米十周年，我做了一场公开演讲。在近3小时的演讲中，用20个故事回顾了小米过去的热血10年，也展望了新的10年：-创新之火将会照亮每个疯狂的想法，小米将成为工程师向往的圣地。-智能生活将彻底影响我们每个人，小米将成为未来生活方式的引领者。-智能制造将进一步助力中国品牌的崛起，小米将成为中国制造业不可忽视的新兴力量。-小米将成为一条蜿蜒奔涌的长河，流过全球每个人的美好生活，奔向所有人向往的星辰大海。小米将继续为全球每个人的美好生活而努力。本次小米十周年的演讲主题是―― 一往无前，致敬过去、现在、未来每一位不惧考验，选择“向前”的人。小米10年，感谢有你。以下是本次公开演讲全文，与你分享。“大家晚上好，欢迎大家来听我的演讲。2020 年，非同寻常的一年，全球都在面临巨大的挑战。这场全球大变局，深刻影响着我们每一个人的生活。大家都在问，“面对这样的局面，我该怎么办？”很多人都很焦虑，其实我也很焦虑。 但焦虑没有用！这个世界有很多事情是我们改变不了的，但我们可以改变的是自己的心态。我们下决心改变自己的心态，才能积极面对这个复杂的世界。我选择了一种最简单的方式去改变，走路！ 我定了一个目标：每天走10公里，先走一个月吧。这个目标对我来说，还是很夸张，我也很怕自己做不到。但没关系，向着太阳，一直走，你就会重新感受到内心的平静和温暖的动力。向前每多走一步，热爱和勇气就会多一分。走着走着，上个月，我真的走了 318.11公里。 平均每天，走了1个小时50分钟，平均每天，走了10.5公里。一个不可思议的目标达成了。今年是小米十周年，我们本来打算办一场盛大的庆典活动，但受疫情影响，只能取消了。生活中还是需要一些仪式感，生活更需要积极面对。我决定办一场演讲，来纪念这个重要的日子。同时，也算给所有关心小米的朋友们做一场完整的“总结汇报”吧。01梦想的开端 十年前，我和一群小伙伴创办了小米。1.1我们的梦想当时国内的手机市场，一类是诺基亚、摩托罗拉和三星这样的国际巨头，一类是国产手机“中华酷联”，就是中兴华为这样的大公司，还有铺天盖地的山寨手机。中国市场主要被国际巨头把持，产品贵得离谱，国产手机做得非常一般。 作为一位手机发烧友，同时，作为一个创业者，我有点不服气。虽然我从来没有做过手机，但我们有了这样的梦想：“做全球最好的手机，只卖一半的价钱，让每个人都能买得起”。 一个从来没有做过手机的外行，一个从零开始的中关村小公司，要做全球最好的手机，谈何容易。如何实现这个看起来不靠谱的目标？我有一个“脑洞大开”的想法：这些巨头都是硬件公司，假如我们用互联网模式来做手机呢？ 把软件、硬件和互联网融为一体，就可以另辟蹊径，“降维攻击”。我也的确找到了一条“捷径”：当时硬件最好的是摩托罗拉，软件最好的是微软，互联网最厉害的是谷歌，假如我能把这三家公司的精英凑在一起，就有机会炼成“铁人三项”！1.2找人我找的第一个人是林斌，当时他是谷歌中国研究院的副院长。 当时赶巧，他正在考虑出来创业，做个在线音乐公司。我说，别做了，跟我一起干点大事。我在餐巾纸上画了这么一张图（“铁人三项”），他很快就答应了。这样，他成为小米第2号员工。这么顺利的挖角只是一个偶然。接着我连续找了十个谷歌工程师，一个都没有搞定，真让人绝望，直到第11个。他就是洪锋，谷歌非常出色的工程师。 一上来，洪锋就问了我三个问题。第一个问题，“你做过手机吗？”“没做过。”第二个问题，“你认识中移动老总王建宙吗？”“不认识。”第三个问题，“你认识郭台铭吗？”“郭台铭？我认识他，他不认识我。”这三个问题下来，我估计没戏了，但出于礼貌，我还是坚持“尬聊”了很久。最后他做了一个总结：“这事听起来，不靠谱.......不过，可以试试。”一瞬间，我长舒了一口气，终于搞定了！就像中了彩票。这是我搞定的第二个谷歌同学。一个外行来做手机，大家凭什么相信你？我在面试牛人的时候，牛人也在面试我。在小米创办的第一年，我花了80%的时间在招人。我记得印象最深的一个人，我两个月和他聊了超过十次，甚至有几次一聊就是十个小时。有很多企业家和创业者请教我，如何找人。我也总听到有人抱怨，找不到人。这是一个非常普遍的问题。找人肯定不是一件容易的事情，如果找不到人，其实只有一个原因，就是没有花足够的时间！我的建议是：找人不是\"三顾茅庐\"，找人要\"三十次顾茅庐\"！只要有足够的决心，花足够的时间，可以组成一个很好的团队。 02乘风破浪 2.1MIUI的故事4月6日，我们十来个人，一起喝了碗\"小米粥\"开始闹革命。 不懂硬件，没关系，就先从软件开始，先干操作系统吧！ 没有自己的手机做研发，没关系，就先在别人家的手机上做吧。操作系统很复杂，没关系，先找一套开源系统，在开源系统的基础上干。那时安卓刚起步，我们就成了国内最早一批做安卓的。但操作系统毕竟是操作系统，工程量相当庞大，不是十来个人的小团队可以搞定的。没关系，我们先把最常用的功能做好就够了。就是打电话、发短信、通信录，还有桌面。这是智能手机当时最重要的四个功能。一个极其复杂的系统工程，就被我们高度简化了。就这样，仅仅两个月时间，MIUI第一版就真的做好了。我们建了一个论坛，招募志愿者来“刷机”。让我们感动的是，居然有100位用户愿意冒着巨大的风险刷 MIUI，也就是我们熟悉的“100位梦想的赞助商。”为了感谢这100位勇敢者，我们用他们的名字做成了启动界面。 2010年8月16日，MIUI第一版正式发布了。刚开始，只有100人，用户量少得惊人，但口碑超好。我们没有做任何推广，第二周翻了一番，200人，第三周再翻一番，400人，第四周再翻一番，800人。MIUI真正火起来，是在发布一个月后。9月20日，在国际著名的技术论坛XDA上，有位大神热情推荐了MIUI。 他是这样说的：“这是一个专业团队的作品，令人惊艳......有人听说过这个ROM吗？我这辈子从来没见过这么疯狂的ROM…它运行起来又快又流畅，界面全部重新设计了，这太不可思议了。”看到这个评价，大家就知道，MIUI 第一版做到了什么水平。一个中关村的小团队，用互联网方式，两个月做了一款手机操作系统，受到了非常高的赞誉。这充分说明了：互联网的方法论非常厉害！从此，MIUI 在全球发烧友人群开始火起来了。后来，各个国家都有网友自发建立当地的米粉社区，制作当地语言包，适配各种机型等，形成了一个声势浩大的全球群众运动，从此播下了小米国际化的种子。这就是米粉文化的来源。我们就是用“专注、极致、口碑、快”互联网七字诀来做MIUI的。不到一年时间，MIUI 用户量就超过了30万。 2.2做手机的故事- 如何搞定夏普屏幕？我们费了九牛二虎之力，搞定了当时能找到的最好的硬件团队，主要来自摩托罗拉，兴高采烈开始做手机了。 结果一出门就碰“大钉子”，突然发现搞不定供应链。我们要做最好的手机，当然要用最好的供应链。比如屏幕，我们就想用夏普的，但人家根本不理我们。我这才知道，顶级供应链，不是一家创业公司花钱就可以搞得定。为了搞定这块心心念念的屏幕，我动员所有关系联系夏普，绕了一个巨大的圈子，通过金山的日本分公司，找到三井商社，再请三井商社高层出面，争取到了和夏普总部沟通的机会。时间定在3月26日。这中间出了一件大事：2011年3月11日，日本地震，核电厂泄漏，全世界风声鹤唳。咋办？去还是不去？夏普总部在大阪，虽然核辐射的影响不大，毕竟是核辐射，大家还是很恐慌。能见到夏普高层的机会实在难得，我们还是下决心飞大阪，最后我们三个创始人一起去的。我们上了飞机，才发现整个机舱都只有我们三个人。到了夏普，整个大楼空空荡荡的，只有我们一批访客。就这样，我们的诚意打动了夏普！那天我们太紧张，从头到尾基本没拍照。我只找到一张照片，刘德在夏普楼下的留影。 - 1999元是这么来的大家都知道小米手机第一代定价1999元。 大家不知道的是，我们原本的计划是1499元。1999元就已经\"沸腾\"，要是1499元，不会\"炸裂\"吗？我们规划的成本1500元，售价1499元，我们还很大胆预测能卖30万台。但是，到了8月，团队跟我说了一个吓一跳的消息：成本搞“冒”了，每台手机成本大约2000元，超了500元。主要原因是，我们找的都是优质供应商，能跟我们合作就不错了，价钱根本没法谈。如果继续定价1499元，我们估计要亏了2亿。怎么办呢？我去和股东们商量，他们劝我说，这就是你一个外行进来玩的门票。但这个门票实在太贵了，我有好几晚上没有睡着觉。能不能把定价调高到 1999元？大家心里都没底，国产手机均价才700元，我们一上来就卖1999元，会不会翻车？不管了，我们只能豁出去试试！发布会定在2011年8月16日。发布会前一天，我们还在担心会不会搞砸了？会不会卖不出去？当天，我到现场，完全没有想到，里三层外三层挤满了人，我自己根本挤不进去了。米粉实在太热情了。最后还是打电话叫了四个同事，帮我挤进去的。还有5分钟开场，我刚坐下，阿黎跑到我旁边，说，\"人实在太多了，再挤怕出事，我们马上开始吧？\"这是小米第一场发布会，也是小米历史上唯一一次提前5分钟开始的发布会。在台上开始讲的时候，我心里还有点打鼓。最后，我紧张万分，公布了售价1999元。现场长达半分钟的欢呼和尖叫，我悬着的心终于放下了，看来成了！最近我们找到一个同事在现场用手机录的视频，有点模糊，大家可以看看。手机发布后，网友第一次就预定了30万台。收到这个订单，我们既激动又烦恼，我们没有足够的资金，也没有足够的生产能力。我们当时是一个小公司，没有账期，需要提前打款才能生产。要一次生产30万台，那是一笔天文数字。这样，小米手机实在太火，我们又供应不上，很快就被贴上\"饥饿营销\"这个标签，真的非常冤。第一代手机，总计销售700多万台，这绝对是一个奇迹。- 第一代红米不是真的第一代红米这时，政府主管部门给了我们一个新课题：小米手机这么火，能不能带动一下国内产业链？我们还只是刚刚创办的小公司，这么重的压力，我们扛得住吗？不想那么多，干了再说。2012年初，我们就制定了“红米计划”。“红米计划”就是，优选国内产业链，做国民手机。当时的国内产业链还不成熟，我们做的第一代产品，我非常不满意，我决定推倒重来。这下子4000万的研发费用打水飘了。大家见到的红米手机第一代，其实是我们研发的第二代，代号H2。2013年7月31日，红米手机正式发布。 当时，我们借用了金山软件的一间会议室，没有任何装修，只是做了一个背景板。这是小米历史上最简陋的一次发布会。红米手机能量巨大，一发布，就引发业内地震。没想到，第二天连金山软件的股价涨了。第一代红米，热度远超过想象，我们就卖了 4460万台。这4000多万台智能手机，在2013年，有力带动了国内产业链的发展。小米的手机业务当初巨大的成功，这背后是无数艰难的抉择：要不要冒着核辐射的风险去日本搞定夏普？要不要把定价从1499改到1999？要不要干掉已经研发好的第一代红米，推倒重来？这每一个选择的背后，都是巨大的风险。没有任何一个成功是不冒风险的。直面风险，豁出去干！ 2.3全民学小米小米火了，社会出现一个有意思的现象，很多人拼命学小米。当时出现了很多互联网手机品牌。以前我们不知道他们是如何学的，直到\"小辣椒\"创始人王晓雁加入了小米，在一场内部讨论会上，他讲了当初他是如何学的。一堆照葫芦画瓢、似是而非的模仿，让我们大家哄堂大笑。尽管只是学个形似，在当时，居然也很管用。2.4生态链的故事 王晓雁是“自学”的，还有很多创业者、企业家亲自到小米来学习。我们也非常愿意把我们的经验公开，希望推动更多行业的变革。2014年我们启动了生态链计划，孵化更多的创业公司。仅仅六年时间，我们孵化了100多家生态链企业，做了上千种玲琅满目的优质产品。我们是如何做的呢？我举一个例子： 当时，很多中国游客到日本疯狂抢购电饭煲，成了社会现象。我觉得不可思议，中国是世界工厂，怎么都做不好一个电饭煲。于是，我们决定孵化一家创业公司主攻高端电饭煲。研发了一年半时间，我们电饭煲成功发布，引起了很大轰动。一家日本电视台特意买了几台，跟日本高端电饭煲一起做街头盲测，结果有点不可思议：6:4，我们胜出了！而我们产品定价仅仅相当于日本同类产品的五分之一。后来，我们的电饭煲卖到了日本，非常受欢迎。03峰回路转 3.1关于董明珠那是一段阳光灿烂的日子。回想起来，我们也干了不少蠢事，比如和董明珠打赌。 2013年12月12日，我入选了央视年度经济人物，这是当时中国企业家能获得的最高荣誉。跟我一起入选的，还有格力的董明珠。在颁奖典礼的后台，编导安排我和董大姐一起上场，并且撺掇我们把气氛弄得热闹一点。编导还特地说，前一年的颁奖晚会上，马云跟王健林打了一个赌，影响特别大。我瞬间就明白了他的想法：格力代表中国传统制造业，有30年的历史，小米代表新经济，是一家成立才三年多的小公司，放到一起就特别有话题。我跟董大姐说，要不咱俩也打个赌吧，赌一块钱，赌小米的营收五年时间能不能超过格力？我觉得这只是开个玩笑，活跃一下气氛。格力是一个巨无霸，营收1200多亿，我们小米营收才200个亿，只是人家的一个零头。董大姐想都没想就答应了。结果，一上场董大姐就说，要赌就赌10个亿！那瞬间，我有点懵：剧本可不是这样的！赌1块钱，是活跃一下气氛。赌10亿，太夸张了吧。果然，立刻成了社会话题，马上就有网友给我科普：\"你们这是巨资赌博，涉嫌违法\"。我知道这是一个玩笑，所有人也都觉得这是一个玩笑。但董大姐却当真了，各种场合隔三差五就关心一下我们。 她这么关心我们，我可承受不了哪。大家觉得我应该咋办？之后，只要我和董大姐一起出现，媒体的朋友们就会从各种角度盯着拍。 当然，这个画风，你想都想不到。全社会都这么认真，我们不得不认真了。 五年下来，小米从200多亿涨到了1749亿，涨了8倍，这已经是个奇迹，我非常满意。我们再看看格力，从1200亿涨到1980亿，涨了60%，作为一个传统制造企业，表现也非常杰出。拿最后的结果一比，我们还是输了！比较戏剧的是，结束打赌的第二年，小米就赢了。不过，我每次想起来打赌这件事情，都后悔得不得了。我们为啥招惹董大姐，带来那么多烦恼？直到最近，我才想清楚：那个时候我们，信心爆棚，的确膨胀了。很快，小米就遭遇了非常多成长的烦恼。经过这次打赌，我对制造业的理解又加深了一步，同时也更了解格力了。格力的确是中国制造业的典范，值得我们认真学习！3.2陷入低谷2015年底，前期超高速成长，掩盖了非常多的问题，一下子全部爆发了出来。手机行业，从来没有一家公司在销量下滑后，还能成功逆转的。这时的小米处于生死存亡的关头。 形势极其严峻，我不得不亲自接管了手机部。 那段时间，苦不堪言。我经常早上9点上班，到了凌晨一两点，还在开会。有一天下班的时候，我数了数，一天下来，我居然开了23个会，让人无法置信。3.3MIX的故事2016年10月25日，小米MIX发布，当MIX第一次点亮的瞬间，全面屏震惊了所有人。 世界三大设计博物馆也收藏了小米MIX。 芬兰国家设计博物馆馆长评价说：\"小米MIX指明了未来智能手机的发展方向\"。全面屏时代，由小米拉开帷幕。MIX发布成为了小米局势逆转的第一声号角。MIX 源自 2014年初小米几个工程师闲聊，\"未来的手机是什么样的？\"经过反复讨论，大家取得了一致的结论：手机正面全是屏幕。这个想法在当时可谓石破天惊。大家找我商量，我同意直接立项：这是了不起的想法，不要考虑量产性，不要考虑时间和投入，做出来为止。MIX 的成功源于小米内部浓郁的工程师文化。工程师是小米最重要的资产，为了让工程师创新和探索的火炬越烧越亮，我们设置了小米技术奖。这是小米内部的最高奖项，奖励突破性贡献的技术小组，奖金是价值一百万美元的股票。 在这里我替小米的研发团队打一个招聘广告：只要你热爱技术，只要你技术过硬，欢迎你到小米来实现自己的梦想。3.4关于质量性价比是我们最有力的武器，也是我们最脆弱的软肋。中国老百姓有个根深蒂固的观念就是\"便宜没好货\"，这让我们非常容易被误解，竞争对手也非常容易抹黑我们。小米如何在未来漫长的征程中立于不败呢？我们必须要拿出世界品质的好产品！质量的提升是个漫长、艰巨又枯燥的过程，细节我不讲了。一分耕耘一份收获。2018年小米获得了“中国质量协会质量技术奖”一等奖，2019年我自己还获得了“中国年度质量人物”的殊荣。努力补课的小米从2017年Q2开始了神奇的逆转，重新恢复高速成长。 04国际风云 4.110亿库存小米很早就开始了国际化，我给大家说说我们国际化的故事。2014第三季度，小米手机在中国登顶，仅仅靠中国市场的出货量，就在全球排到第三了。那个时候，投资者都非常看好小米，但提了一个非常尖锐的问题：小米模式能不能在全球复制？2014年6月，我们进入了印度市场，一路势如破竹，很快就成为了最耀眼的明星。 时间不长，我们很快遇到了麻烦。2014年7月，我们发布了小米4，在中国卖得非常好，一直供不应求。大家还记得\"奥氏体304\"、\"一块钢板的艺术之旅\"吗？ 刚组建的印度团队非常乐观，说服我特批了50万台。2015年1月，这款旗舰手机在印度发布了。但谁也没有想到，居然卖不动。事后反复复盘：我们刚进入，品牌和渠道都还没有准备好，就直接定了50万台旗舰机，这太吓人了。高达10亿库存，这对刚起步的印度业务来说，是个灭顶之灾！我一听到这个消息，有点愣住了！运回国内？但那是3G版本的小米4，国内市场已经完全是4G手机的天下，咋办？ 我们火速组建了一支“救火队”，到全球去找3G市场去消化。刚开始，这个团队只有3个人，从东南亚到南美，从欧洲到中东，全球跑了五六十个国家。当时小米在海外知名度还没现在那么高，吃了无数的闭门羹后，我们的同事终于打开了一条路。有三类合作伙伴选择了我们：卖石油、卖天然气的贸易商想转行进入手机行业；卖笔记本电脑，现在想卖手机的；还有一批二线代理商，想在我们身上赌一把。就是这群伙伴和我们一起，杀入了全球手机市场。总之，死磕了一年多，这要命的10亿库存，虽然损失惨重，但基本消化了。塞翁失马，焉知祸福。这次救火行动带来一个意想不到的回报：开拓出来的渠道成了国际业务的先遣队，大大提速了我们国际化的进度。4.2R U OK国际化的路上，有坎坷，也有欢乐。比如，R U OK。 2015年我们在印度举办的一个发布会，来了很多米粉，热闹的不得了。我们同事临时安排我，出场打个招呼，一激动，脱口而出说了一句，“R U OK？”现场气氛一下就炸裂了。没想到，这个视频传回国内，立马上了热搜。B站上有位UP主还做了个鬼畜视频，让我成了B站的知名歌手。我们的市场部同事一开始还有点紧张，但我觉得没啥，大家开心就好。这件事情还是给我带来了不少烦恼，作为武大的杰出校友，从此以后，我要到处解释：武汉大学还是正规大学，是我自己英语没学好，不是武大没教好。现在，小米进入了全球90多个国家和地区，手机业务在50个国家和地区中位居前5。最近两年主攻欧洲市场，今年刚刚传来喜讯：我们在欧洲已经排到第三了，甚至，西班牙已经登顶，法国排到第二！ 经历过这一系起伏，就会明白：成功往往不是规划出来的，危机是你想不到的机会。 05高光时刻 5.1三个难忘的高光时刻1. 上市创业十年之际，有三个难忘的高光时刻。第一当然是上市。 在整个上市过程中，最难忘的就是 5% 那件事。小米IPO前夕，2018年4月25日，我在武汉大学办了一场发布会，宣布了一项董事会决议：小米硬件综合净利率永远不超过5%，如有超出的部分，将超出部分全部返还给用户。 一个公司马上就要上市了，不好好路演\"画大饼\"，反而卡自己的利润空间，是不是有毛病呢？小米上市后，变成了一家公众公司，资本一定会逼着小米创造\"超额\"的利润。我自信能扛住这样的压力，但我特别担心：如果有一天我不做CEO了，小米管理层还能不能继续坚持做“感动人心、价格厚道”的好产品呢？想来想去，只有一个办法：那就是以法律文件的形式，把这一使命固化下来，永久限制硬件净利率。我把这个想法和团队一说，一起奋斗的兄弟们都特别支持。但跟股东一提就炸锅了，有各种担心，尤其担心对股价有影响。有人说，“你们是不是疯了，还想不想上市”。有人说，“当初你们可不是这么说的，早知道如此，我就不投了”。还有人说，“来不及了，别折腾了”。我们开了好多次紧急电话会，中间有几次都要聊不下去。我对他们说，“优秀的公司赚取利润，伟大的公司赢得人心！如果你们同意，你们拥有的将是一家注定伟大的公司！” 就这样，一锤定音，股东们同意了。当我们公布了这项决议，我的朋友圈被“5%”刷屏了。我们收到了非常多的赞誉，也有不少嘲讽和质疑，但这些已经不重要了。2. 北漂买房第二件难忘的事情就是搬家，我们搬到自己的科技园。 去年7月，小米科技园正式开园，我们第一次拥有了自己的家，心情无比激动。在我们眼里，这个园区漂亮极了，美轮美奂，我们亲切地称之为\"清河三里屯\"。我专门发了一条微博。 内容是这样的：“北漂，奋斗九年多，终于买房了！8栋楼，34万平方米，52亿造价”。这条微博马上就火了，阅读量高达3300万。看来，每个北漂心里，都有一个买房的梦！让我万万没想不到的是，房产中介居然比我还激动，也在到处转发，说这是“最励志的北漂故事”。3. 入选500强接着我们入选了世界500强。 大家可以看一下，这是过去10年小米营收的变化，一条多么优美和昂扬向上的曲线。就是因为这样的成绩单，我们入选世界500强，排名468名。之前我也没觉得有啥，但真的入选了，还是有点小激动。我在写全员信时，有同事建议咱们要不谦虚点，装着不在意。我说，“这次咱们就别装了，我大学一毕业就开始创业，特别羡慕林斌他们有机会在500强上班，现在好不容易把自己公司搞成了世界500强，终于可以在500强上班了。我们一定得好好‘�N瑟’一下。”就在昨天，小米再次入选了世界500强。 这一切要感谢这个伟大的时代，还有所有持续奋斗的小米同学们。过去，小米一直被拿来与老牌500强苹果、华为和三星来比较，的确有差距。但小米还只是一个10岁的少年，如果用发展的眼光来看，你会发现小米还是有非常多出色的地方，比如：BCG 2020年全球创新50强，5家中国公司入选。华为、阿里巴巴、腾讯、京东和小米入选。 德温特 2020年全球创新百强榜。仅仅3家中国公司入选，分别是华为、小米和腾讯。 BrandZ 2020年全球品牌百强榜。这次有17家中国品牌入选，小米也在其中，排名81位。 这三个全球权威的榜单，充分说明了小米在创新和品牌方面取得的了不起的成绩。当然，今天的小米，可能离各位的期望，还有一些距离，但未来成长的速度注定会超过大家的想象。5.2这十年，小米改变了什么？ 小米的十年，就是移动互联网的十年。和这个伟大的时代同行，是我们最大的荣幸。当我们回首过去十年时，让我们真正自豪的是什么？首先，我们和所有同行一起，普及了智能手机，推动了移动互联网的发展。 滴滴的创始人程维曾经说：中国移动互联网的创业者可能都要感谢小米，因为小米有力推动了移动互联网的普及。美团、滴滴、字节跳动、快手等等，今天你耳熟能详的新一代互联网头部企业，都得益于移动互联网的发展。第二，我们和志同道合的创业者一起，改变了不少行业，也成就了不少创业者。 2015年初，小米生态链投资了昌敬。一个刚刚从大公司出来创业的小伙子。谁也没有想，只用了5年，石头科技就成为了扫地机器人行业的领导者，今年2月成功在科创板上市，市值高达400。小米生态模式带动了100多个行业的变革，成就了一大批像昌敬这样的创业者。除此之外，小米甚至还改变了一些人的人生。 Ellyana （艾莉娅娜）住在印度尼西亚的巴淡岛，她是三个孩子的妈妈。几年多前丈夫去世后，家里没有经济来源，生活陷入了困境。三年前，小米在印尼设立了生产线。她在小米印尼工厂找到工作，生活发生了巨大变化。有了这份工作，她可以养活一家人，而且还学了很多知识，交了很多朋友，在村子里的地位也大大提升。印尼小米产线上90%的员工都是女性，我们的事业帮助她们从此改变了自己的人生。5.3小米传以上就是我为大家解答的第一个问题，“小米从哪里来”。当然，这十年有太多精彩故事，一场演讲肯定说不完。知名传记作家范海涛，撰写了首部官方授权的小米传记。她从前年年底开始，对小米团队做了大量的采访，先后采访了100多人，历时一年半时间。这本书的书名，就叫《一往无前》。 感谢范海涛老师，也同样感谢中信出版社做的大量工作。演讲结束后，这本书就会马上在全网首发。要想了解小米更多故事，推荐大家买一本来看看，36万字，内容非常翔实。十岁的小米，正在一步一步长大。今年的研发预算就高达100亿元。 正是因为永不止步的创新精神，高达100亿的研发投入，小米永远有更多更酷的产品诞生。那么，小米人眼中的小米十年又是什么样的呢？雷总表达了三个愿望：“第一个愿望，是小米变成全球最知名的品牌之一。无论我们到哪个国家， 大家都知道Xiaomi的发音怎么读。第二个愿望是，不会再有人说雷总是劳模了，因为这个舞台属于小米的年轻人。第三点是，又有一大群了不起的创业公司诞生了，甚至长大了。他们在他们成功的时候说他们受了小米创业故事的激励。我相信小米会走到我们梦想未曾抵达的高度。”另外，今天我们还精心准备了几款10周年代表作献给大家。06新品发布1   小米10 至尊纪念版 5299起诸多首发科技和革新特性融于一身，以镜面、透明、玻璃经典材料元素为载体，通过行业最顶级工艺呈现小米杰出的技术造诣。 2   Redmi K30 至尊纪念版 1999起延续Redmi K系旗舰血统，天玑1000+旗舰芯片，将5G连接和强大性能归于一芯；加上120Hz超高刷新率、立体声双扬声器，用硬核实力重塑旗舰标准。 3   小米透明电视小米电视大师系列 49999小米透明电视是全球首款量产透明OLED电视。将之前只存在于科幻电影中的产品实现量产，是小米对未来电视终极形态的探索之作。 4九号卡丁车 Pro兰博基尼汽车定制版 9999做米粉心中最酷的公司始终是小米的使命，九号卡丁车Pro兰博基尼汽车定制版是继小米将极客专属的平衡车平民化后，又一款献礼米粉的潮酷玩具。 5还有以下几款新品 07小米是谁？小米为什么而奋斗？ 小米永不更改的三大铁律今天的演讲，到这里已接近尾声。今天，我们不仅仅是在发布产品，更是在发表小米面向下一个十年的宣言。“小米从哪里来，又将往哪里去”，答案其实就在我刚刚发布的几款作品中。1小米10至尊版大家可以数数有多少项黑科技，120倍变焦，DxO全球第一，120W秒充，50W无线秒充，等等。正是因为一系列黑科技加持，小米才有勇气和实力，角逐高端手机市场。技术为本，在攀登技术的高峰路上永不止步。 这就是未来十年小米死磕硬核科技的态度。米粉们关心的澎湃芯片，请大家放心，我们还在持续研发。2K30至尊版用一款\"无槽点、无遗憾\"的旗舰手机，重回1999元，致敬\"为发烧而生\"，致敬我们和米粉共同的十年。性价比为纲，性价比是我们和用户交朋友最大的诚意，性价比是我们核心战略。无论是大众产品，还是高端产品，我们都会永远坚持性价比，让所有用户可以闭着眼睛买。 3小米透明电视是全球第一款量产的透明电视，把不可能变成可能，这个产品够酷吗？ 坚持做最酷的产品，才是小米永恒的追求。做用户心中最酷的公司，这就是小米的愿景。我们是一群工程师，做最酷的产品，才是我们对这个世界的爱，才是我们的本分。这三个\"超大杯\"，代表的是小米永不更改的三大铁律：“技术为本、性价比为纲、做最酷的产品”，我们将始终坚持这三大铁律。 面向未来的发展策略今天我们讲了非常多过去十年的成绩，我们的确非常自豪。但我们也非常清楚，今天我们面临非常复杂的国际环境，同时面对极其激烈的竞争环境。下一步，我们该怎么办？要想固守今天的成绩，躺着过去的业绩上过日子，毫不疑问，守不住。要想继续不管不顾、猛冲猛打、粗放成长，毫不疑问，这条路也走不通。这就是我们今天面临的复杂局面。今天，我们的策略有三条：1重新创业 今天的局面，我们还是需要拿出重新创业的热情，豁出去干！大胆启用创业型人才，大胆使用创业型的激励，大胆把握新的战略机遇......具体细节我就不展开说了。行胜于言，未来这段时间，我们做给大家看。2互联网+制造 我们信仰互联网，我们相信互联网的方法论，我们会坚持用互联网赋能制造业。在继续和代工厂真诚合作的基础上，我们会深度参与制造业。我们已经自研大量高端装备，并已设计完成了全自动化的高端手机生产线。小米产业基金已投资了超过70家半导体和智能制造的公司。这就是小米未来要做的\"制造的制造\"。3行稳致远 所有事情，我们都会用十年的长度来看。做长期有价值的事情，和时间做朋友。同时，战略上稳打稳扎，不要冒进。我相信：下一个十年，创新之火将会照亮每个疯狂的想法，小米将成为工程师向往的圣地。下一个十年，智能生活将彻底影响我们每个人，小米将成为未来生活方式的引领者。下一个十年，智能制造将进一步助力中国品牌的崛起，小米将成为中国制造业不可忽视的新兴力量。下一个十年，小米将成为一条蜿蜒奔涌的长河，流过全球每个人的美好生活，奔向所有人向往的星辰大海。在未来的征程里，相信自己，一往无前！谢谢大家！”    转评赞三连击，每天了解互联网商业新趋势！", "category": "tech", "source": "天下网商", "imageurl": ["//inews.gtimg.com/newsapp_match/0/11838530020/0", "//inews.gtimg.com/newsapp_bt/0/12261096023/1000", "//inews.gtimg.com/newsapp_bt/0/12260736014/1000", "//inews.gtimg.com/newsapp_bt/0/12260736015/1000", "//inews.gtimg.com/newsapp_bt/0/12260736016/1000", "//inews.gtimg.com/newsapp_bt/0/12260736017/1000", "//inews.gtimg.com/newsapp_bt/0/12260736018/1000", "//inews.gtimg.com/newsapp_bt/0/12260736019/1000", "//inews.gtimg.com/newsapp_bt/0/12260736020/1000", "//inews.gtimg.com/newsapp_bt/0/12260736021/1000", "//inews.gtimg.com/newsapp_bt/0/12260736022/1000", "//inews.gtimg.com/newsapp_bt/0/12260736023/1000", "//inews.gtimg.com/newsapp_bt/0/12260736024/1000", "//inews.gtimg.com/newsapp_bt/0/12260736025/1000", "//inews.gtimg.com/newsapp_bt/0/12260736026/1000", "//inews.gtimg.com/newsapp_bt/0/12260736028/1000", "//inews.gtimg.com/newsapp_bt/0/12260736030/1000", "//inews.gtimg.com/newsapp_bt/0/12260736031/1000", "//inews.gtimg.com/newsapp_bt/0/12260736032/1000", "//inews.gtimg.com/newsapp_bt/0/12260736033/1000", "//inews.gtimg.com/newsapp_bt/0/12260736034/1000", "//inews.gtimg.com/newsapp_bt/0/12260736036/1000", "//inews.gtimg.com/newsapp_bt/0/12260736037/1000", "//inews.gtimg.com/newsapp_bt/0/12260736038/1000", "//inews.gtimg.com/newsapp_bt/0/12260736040/1000", "//inews.gtimg.com/newsapp_bt/0/12260736041/1000", "//inews.gtimg.com/newsapp_bt/0/12260736043/1000", "//inews.gtimg.com/newsapp_bt/0/12260736044/1000", "//inews.gtimg.com/newsapp_bt/0/12260736045/1000", "//inews.gtimg.com/newsapp_bt/0/12260736046/1000", "//inews.gtimg.com/newsapp_bt/0/12260736047/1000", "//inews.gtimg.com/newsapp_bt/0/12260736048/1000", "//inews.gtimg.com/newsapp_match/0/12260736049/0", "//inews.gtimg.com/newsapp_bt/0/12260736050/1000", "//inews.gtimg.com/newsapp_bt/0/12260736051/1000", "//inews.gtimg.com/newsapp_bt/0/12260736052/1000", "//inews.gtimg.com/newsapp_bt/0/12260736054/1000", "//inews.gtimg.com/newsapp_bt/0/12260736055/1000", "//inews.gtimg.com/newsapp_bt/0/12260736056/1000", "//inews.gtimg.com/newsapp_bt/0/12260736057/1000", "//inews.gtimg.com/newsapp_bt/0/12260736058/1000", "//inews.gtimg.com/newsapp_bt/0/12260736059/1000", "//inews.gtimg.com/newsapp_bt/0/12260736060/1000", "//inews.gtimg.com/newsapp_bt/0/12260736061/1000", "//inews.gtimg.com/newsapp_bt/0/12260736062/1000", "//inews.gtimg.com/newsapp_bt/0/12260736063/1000", "//inews.gtimg.com/newsapp_bt/0/12260736064/1000", "//inews.gtimg.com/newsapp_bt/0/12260736065/1000", "//inews.gtimg.com/newsapp_bt/0/12260736066/1000", "//inews.gtimg.com/newsapp_bt/0/12260736068/1000", "//inews.gtimg.com/newsapp_bt/0/12260736069/1000", "//inews.gtimg.com/newsapp_bt/0/12260736070/1000", "//inews.gtimg.com/newsapp_bt/0/12260736071/1000", "//inews.gtimg.com/newsapp_bt/0/12260736072/1000", "//inews.gtimg.com/newsapp_bt/0/12260736073/1000", "//inews.gtimg.com/newsapp_bt/0/12260736075/1000", "//inews.gtimg.com/newsapp_bt/0/12260736076/1000", "//inews.gtimg.com/newsapp_bt/0/12260736077/1000", "//inews.gtimg.com/newsapp_bt/0/12261096024/1000", "//inews.gtimg.com/newsapp_bt/0/12260736080/1000", "//inews.gtimg.com/newsapp_bt/0/12261096025/1000", "//inews.gtimg.com/newsapp_bt/0/12261096026/1000", "//inews.gtimg.com/newsapp_bt/0/12261096027/1000", "//inews.gtimg.com/newsapp_bt/0/12260736084/1000", "//inews.gtimg.com/newsapp_bt/0/12260736085/1000", "//inews.gtimg.com/newsapp_bt/0/12260736086/1000", "//inews.gtimg.com/newsapp_bt/0/12260736087/1000", "//inews.gtimg.com/newsapp_bt/0/12260736088/1000", "//inews.gtimg.com/newsapp_bt/0/12260736089/1000", "//inews.gtimg.com/newsapp_bt/0/12260736091/1000", "//inews.gtimg.com/newsapp_bt/0/12260736092/1000", "//inews.gtimg.com/newsapp_bt/0/12260736093/1000", "//inews.gtimg.com/newsapp_bt/0/12260738255/1000", "//inews.gtimg.com/newsapp_bt/0/12260738256/1000", "//inews.gtimg.com/newsapp_bt/0/12259237947/1000", "//inews.gtimg.com/newsapp_bt/0/12227056081/1000", "//inews.gtimg.com/newsapp_bt/0/12254486704/1000"], "top_img": "//inews.gtimg.com/newsapp_match/0/11838530020/0"}, {"url": "https://new.qq.com/omn/20200812/20200812A000KU00.html", "title": "辽篮输掉第一场总决赛，马丁内斯的几次错误决定是辽篮输球关键", "publish_time": "2020-08-12 00:00:51", "content": "8月11日，辽篮在最后13分钟突然断电，而广东男篮则是凭借最后13分钟的出色发挥，最终以22分优势大胜辽宁男篮。本场比赛中，马丁内斯的几次错误决定影响了比赛的走势，这也是辽篮输球的重要原因。 郭艾伦在首节比赛中表现非常好，他的突破让广东男篮防不胜防，而马丁内斯却很快的把郭艾伦换下场，这让郭艾伦有了一定的情绪，所以马丁内斯才会让郭艾伦长时间的坐在场下，本场比赛只获得29分钟的上场时间是辽篮输球的重要原因。赵继伟在第二节比赛中命中压哨三分，刘志轩在场上并没有太多表现，所以马丁内斯应该在第三节比赛中让赵继伟先发。但是第三节比赛中，刘志轩还是搭档郭艾伦首发，而当赵继伟替补上场后，郭艾伦又被赵继伟换下场，所以没有根据球员状态来安排上场时间是马丁内斯出现的第二个失误。 第三个失误是韩德君的上场时间和球队围绕韩德君安排的战术。韩德君在本场比赛中获得43分钟的上场时间，如果不是在比赛最后时刻抽筋，韩德君的上场时间应该会超过44分钟。而且当韩德君在场上时，马丁内斯在前三节比赛中并没有为韩德君布置内线单打的战术，而当第四节比赛中没有体力时，马丁内斯却让韩德君在内线单打，所以没有体能支持的韩德君不是被抢断就是出现失误，这样的战术安排也让人看不懂。第四个失误就是贺天举的上场时间 贺天举在本场比赛中的表现比较低迷，而且出现了5次失误，但是依然获得34分钟的上场时间。而替补上场的王化东在命中一记三分的情况下，却只获得5分钟的上场时间，这样的选择真的有些让人看不懂。 最后就是在比赛失去悬念后，马丁内斯才把梅奥换上场。梅奥因为五次犯规，所以马丁内斯把梅奥换下场，但是在比赛还剩五分钟，广东男篮获得16分优势的情况下，马丁内斯才把梅奥换上场，这次换人也来的太晚了一些。难怪辽媒在总决赛开始前为教练组打分，辽篮教练组只得到8.5分，而广东男篮教练组则得到9.5分的高分，从首场总决赛的表现来看，两队的教练组还是有一定的差距，而这也是辽篮输球的重要原因。", "category": "sports", "source": "青蛙爱侃球", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12261085721/1000", "//inews.gtimg.com/newsapp_bt/0/12261087078/1000", "//inews.gtimg.com/newsapp_bt/0/12261088062/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12261085721/1000"}, {"url": "https://new.qq.com/omn/20200812/20200812A000LY00.html", "title": "成都：确定了！“大雨”＋“暴雨”天气，8月12日启动最新天气情况", "publish_time": "2020-08-12 00:00:52", "content": " 成都：确定了！“大雨”+“暴雨”天气，8月12日启动，最新天气情况 11日白天，四川盆地西部、甘肃陇南等地出现大到暴雨，四川广元、绵阳、德阳、成都部分地区出现大暴雨或特大暴雨（250～362毫米，最大小时降雨量70～138毫米。下面来看看成都8月12日天气情况。1、成都天气 8月12日成都是大雨转暴雨天气，最高气温27摄氏度，最低气温21摄氏度，气温差6摄氏度。2、气温情况 成都近期气温不是很高，预计未来40天里，成都只有3天气温超过30摄氏度，近期最燥热天气在8月22日前后。3、降水情况 成都近期雨水较多，预计未来40天里，成都就有19天降雨天气出现。伙伴们，你现在在成都哪个区呢？现在天气怎么样呢？欢迎在评论区留言。", "category": "weather", "source": "大蜀黍看世界", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12261050818/1000", "//inews.gtimg.com/newsapp_bt/0/12261050819/1000", "//inews.gtimg.com/newsapp_bt/0/12261050820/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12261050818/1000"}, {"url": "https://new.qq.com/omn/20200812/20200812A000NP00.html", "title": "电视背景墙的风水禁忌你知道吗？", "publish_time": "2020-08-12 00:00:12", "content": "电视背景墙的风水也非常重要，我们在装修过程中需要多加注意，因为这其中对于主人的运势也有着千丝万缕的联系。 电视背景墙装修过程中，尽量避免大黑色和大红色这种纯色背景。因为电视五行属火，大黑色五行属水，这样搭配很容易造成水火对冲，不利于家宅磁场的稳定。而大红色五行属火，会加重客厅的阳燥之气，容易导致住宅中的人脾气暴躁，不利于家庭的和睦。 电视背景墙的装饰画，很多人认为大量的水景和瀑布比较招财，但殊不知这很容易影响到家宅的财运磁场，导致聚不住财，漏财破财等情况。电视背景不宜挂颜色太深或者黑色太多的画，因为这种画五行属水，如此布置不仅会干扰磁场，还会使得人意志消沉，不利于事业的发展，同理也不宜挂红色太多的画像。 电视背景墙也不宜挂凶猛野兽的画，像老虎、鹰、龙等容易导致血光之灾。最后呢，现在很多在家中布置鱼缸的朋友，但要注意不能把鱼缸摆放在电视柜上，这会导致水火对冲，不利于财源的稳定。", "category": "astro", "source": "一路莲花", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12261097023/1000", "//inews.gtimg.com/newsapp_bt/0/12261097024/1000", "//inews.gtimg.com/newsapp_bt/0/12261097025/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12261097023/1000"}, {"url": "https://new.qq.com/omn/20200812/20200812A000NY00.html", "title": "《记梦（组诗）》――作者：戴镇谦，诵读：康涛 徐庆龙 张四清 钟宇", "publish_time": "2020-08-12 00:00:11", "content": " 插图画家：阿明记梦（组诗）作者：戴镇谦诵读：康涛 徐庆龙 张四清 钟宇  【作者简介】戴镇谦，《知见诗社》文学艺术顾问。蜀人，当代诗人、油画家、书法家。作品有散文诗集：�w月照黄昏》、《悠远的回声》。旧体诗词集《蓬荜集》、《镇谦的诗词》(一、二、三部)。新诗集有：《镇谦的诗》。待出版的有：《镇谦的诗》(二、三部)。�w镇谦的散文诗》，《镇谦的散文》等。一九九六年，由黑龙江人民出版社出版的散文诗集《悠远的回声》，曾在散文诗界引起强烈反响，其典雅、丰沛、流畅而生动的语言和独特的构思，至今，仍影响着无数的后来者。 【诵读简介】康涛，《知见诗社》主播，成都蜀人吟叹诗社社员，成都朗协艺术家协会会员。曾参加多次诗歌朗诵比赛，均取得较好的成绩。 【诵读简介】徐庆龙，《知见诗社》主播，成都市朗诵艺术家协会会员，龙泉驿区朗诵协会会员。 【诵读简介】张四清，《知见诗社》诗人、主播。成都蜀人吟叹诗社社员。文学及朗诵爱好者。用我手写我心描写生活；用声音诠释文字。 【诵读简介】钟宇，《知见诗社》主播、摄影师，成都摄影艺术家协会会员，成都朗诵艺术家协会会员、成都语言艺术协会会员，成都蜀人吟叹诗社会员。 【画家简介】邹明贵，笔名阿明，又名邹瑜,号武担山人，成都市人，曾在芒市农场务农八年。自幼爱好广泛，尤受家学浸染，对书法绘画，古物玉器鉴藏无不格物致知，穷其所以，了然于心。少小习画，外师造化，中得心源。作品从油画、钢笔、水墨，多种材料上尝试实践当代绘画的视觉表达，寻找和拓展绘画创作的多元空间。其作品入编《当代绘画艺术》、《当代中国美术》、《当代中国艺术》等多部艺术典籍，并被海内外藏家广泛收藏。", "category": "cul", "source": "知见诗社", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12261096767/1000", "//inews.gtimg.com/newsapp_match/0/12261096768/0", "//inews.gtimg.com/newsapp_bt/0/11984032848/1000", "//inews.gtimg.com/newsapp_bt/0/12261096769/1000", "//inews.gtimg.com/newsapp_bt/0/12261096770/1000", "//inews.gtimg.com/newsapp_bt/0/12254620698/1000", "//inews.gtimg.com/newsapp_bt/0/11592462441/1000", "//inews.gtimg.com/newsapp_bt/0/12183291541/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12261096767/1000"}, {"url": "https://new.qq.com/omn/20200812/20200812A000OP00.html", "title": "jk 今天我超甜", "publish_time": "2020-08-12 00:00:59", "content": "", "category": "lifestyle", "source": "jk茶茶酱", "imageurl": [], "top_img": ""}, {"url": "https://new.qq.com/omn/20200812/20200812A000OX00.html", "title": "短视频剧《天上掉下个小祖宗》剧本", "publish_time": "2020-08-12 00:00:11", "content": "故事梗概春城的著名王老五周霸天在自己的高档单身公寓里盘算着自己2019年总结：股票大涨、基金大涨、又有家健身房还要拆迁，桃花更是接连不断，他越想越美，喜不自禁，准备给自己开一瓶82年的五粮液庆祝美好的一年。正在此时，周霸天接到了家里阿姨张妈的电话，张妈已经回了老家过年，就生活方面叮嘱一通周霸天之外，还提醒他赶紧把储藏室买的鸡蛋给清理了，要不坏了。 放下电话的周霸天去储藏室，果真看到一篮子鸡蛋，其中有个特别巨大的彩色鸡蛋，格外引人注目，他正欲一探究竟，这个鸡蛋扶摇而上，宛如女娲补天石一样发出廉价的光圈特效。我去，以为自己是哪吒吗？周霸天准备无视它，谁知道第二天，里面发出一个小萝莉的声音，让他帮忙按一下红色按钮，周霸天心想，又来五指山下孙悟空的戏码吗？他想继续无视，可奈何好奇心太重，他还是按了一下键――从此，潘多拉魔盒彻底打开。蛋壳应声而碎，出来个浑身光溜溜的小萝莉。周霸天倒不是什么女儿控，毫不留情的想把这不明生物赶走，可小萝莉不是吃素的，随手一指，他的高档电器、电脑眼看就要遭殃，他才不得不屈服于小萝莉的淫威之下。小萝莉自称心月狐，其他信息无可奉告，心月狐宣布暂时住在周霸天这里，要吃好喝好伺候好，种种心愿都被满足，才会保证不拆了周霸天的家。周霸天心情十分复杂，他的灯红酒绿的生活，他的逍遥自在的生活，就此就要结束了？他就这么......喜当爹了？OMG！这到底是什么剧情啊！", "category": "social", "source": "编剧工业线", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/11848849868/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/11848849868/1000"}, {"url": "https://new.qq.com/omn/20200812/20200812A000OY00.html", "title": "如何使用叶面肥，为作物追肥？多长时间用一次？用哪种叶面肥好？", "publish_time": "2020-08-12 00:04:57", "content": "为了更及时了解，我发布的有关农业技术方面的信息，请点击我的头像关注我。叶面肥是在农业生产中常用到的肥料之一，叶面肥有多种多样，就是能溶于水中，通过叶面喷洒，进行根外追肥的一种形式，随着施肥技术的发展，越来越多的农民朋友，对叶面肥的使用重视起来。叶面肥有哪些作用呢？ 叶面肥的用量少，使用方便，效果快，叶面肥有多种多样，主要的作用就是为种植的农作物，补充中微量元素，氮磷钾三大元素。还可以通过叶面喷洒植物生长调节剂，调节农作物的生长速度，为农作物的增产起到很好的辅助作用。在农作物需肥的临界期，不方便根部追肥，就可采取通过叶面喷洒的方法，进行补充肥料，比如，大蒜生长至烂母期，老蒜瓣的营养消耗殆尽，此时正是整棵植株由蒜母营养完全转为土壤营养的阶段，此时需要的肥料大增，虽说可以通过根部追肥，得到肥料的满足，适量的喷洒叶面肥，可使植株生长得更好，有些低洼地，本来根部透气的能力就差，一旦遇雨，常会造成雨水涝害，虽说能及时排除积水，但是施肥还需要，等上几天，喷洒叶面肥就不同了，可以很方便地通过叶面喷洒，来减轻农作物的受害，使农作物尽快恢复生长，解决了，根系暂时不能吸收肥料的弊端。 叶面肥一般分为这么几种：1，植物生长调节剂叶面肥，用植物生长调节剂与磷酸二氢钾配比，进行喷洒农作物，具有快速补充磷，钾的作用，植物生长调节剂可有植物生长抑制剂，生长素等类型的组成。一般在使用之前，应做一些实验，以免使用的生长素，生长抑制剂过多与过少。 2，含有肥料型，这类叶面肥一般在作物的早期与后期使用，可以促苗早发，后期补充营养防早衰，比如，可通过喷洒磷酸二氢钾，可溶性钾肥，尿素，磷酸二氢钾等肥料。3，氨基酸叶面肥，这类叶面肥有促进植物生长代谢，增强农作物的抗病害能力。叶面肥的种类太多，在使用叶面肥的时候，不要完全寄托于叶面肥而忽略了根部施肥，以及正常的管理，叶面肥只是有辅助作用，主要还是根部吸收的肥料多，叶面肥与根部肥料配合施用，才对农作物的丰产丰收，有较好的促进作用。", "category": "agriculture", "source": "木雨听风", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12261083537/1000", "//inews.gtimg.com/newsapp_bt/0/12261083538/1000", "//inews.gtimg.com/newsapp_bt/0/12261083540/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12261083537/1000"}, {"url": "https://new.qq.com/omn/20200812/20200812A000P700.html", "title": "与《平凡的世界》有关的故事", "publish_time": "2020-08-12 00:00:06", "content": "与《平凡的世界》有关的故事文丨姚  震【陕西】 夜读南怀瑾的书，其云：“……一般人读历史小说《三国演义》诸葛亮难效，曹操易仿。看小说都想当书中主角，读《三国演义》，想当刘备的人不少，想当赵子龙、关公者更多，很多人将自己的希望，投射到书中有大能力、大聪明的角色中，结果在不知不觉中，变成了画虎不成反类犬，何其可悲！” 就此，致使人想起《平凡的世界》及一个人。上个世纪九十年代初，路遥的《平凡的世界》一经问世，便在世人间传诵，一时洛阳纸贵，口碑颇佳，后又获茅盾文学奖，更是日益声隆。书中孙氏兄弟的生活历程与田氏姊妹的感情纠葛，一幕幕人生遭际、爱情故事，动人心魄、催人泪下，读来荡气回肠。当时，我尚是一个高三学生，在街上书店见到此书，每每拿起就不舍放下。然而十多元的价格已是不菲，无奈囊中羞涩只好作罢。此时，一陈姓校友，拿出十多元慨然买走此书，令我叹为惊讶，热慕不已。后来，竭力认识陈后才知道，他不但买了《平凡的世界》，还买了路遥的随笔《早晨从中午开始》等，家里世界文学名著好几十本，是铁杆的路迷，对主人公孙少平佩服的五体投地，对人生更是颇有一番见地，于是我们便共剪西窗烛，月下煮英雄。陈对我说要做十年后再一个路遥！那时高考刚刚落榜，他说正好感谢不幸，先磨练，积累生活阅历，再成大家名天下。听得我心潮澎湃，同为文青，自叹不如。只是陈没有孙少平幸福感情历程：与市委书记女儿谈情说爱，一个挖煤工，一个大记者，天地之爱，临近地平线梦幻的艳美。而陈高中毕业回家，家里给娶的媳妇，怎能如愿？结婚之日即离婚之时！随之，陈便走马江湖，开始打工生涯。后来，我也到小秦岭深处一家矿山谋生，此后他经常与我写信联系，青春意气、风发豪情，跃然字里行间……不久，陈到矿上找到我，说要上大学，没有大学教育怎么能当作家？路遥、贾平凹都是先当农民，后上大学，再当作家。刚刚工作的我没有多少积蓄，便和两个相好的工友凑了一千元给他后，便去了西安一所民办大学，上了一学期后，又重新走进打工者队伍，毕竟现实的生活非小说世界那样容易造梦。再后来，我便与之失去联系了。唯一传奇的是，他在省城一家工地干活，来往信件都是托一家院校的同学代转的，我写给他的信，因陈变了工作场所，联系不上他，被别人随意拆了。他在西安西大街走着，见了几页信纸，躺在陌生的城市里，出于好奇捡起来，大惊，竟是我的信，唏嘘不已，读到他的感伤，让人感慨万千……一晃二十多年过去了，一次路过他家，我去探望，三间土坯房，与其鬓发雪白的双亲一样老，风烛残年，无限凄凉。一打听陈，仍未成家，尚在外漂泊，我只好默默离开。也不知陈的梦醒了没有？《平凡的世界》一版再版，路遥离开人间二十多年了，人们仍在怀念。在平凡的世界寻梦的陈，不知道在那一朵云下漂着？艰难困苦的生活着，是坚守梦想，还是早已放弃？身在异乡他地的陈，你还好吗？图片来源网络", "category": "cul", "source": "灯山人家", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12261097060/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12261097060/1000"}, {"url": "https://new.qq.com/omn/20200812/20200812A000S000.html", "title": "形形色色的口罩，防护效果各不相同，戴有的口罩甚至比不戴还糟糕", "publish_time": "2020-08-12 00:00:40", "content": "形形色色的口罩，防护效果各不相同，戴有的口罩甚至比不戴还糟糕Different masks are various for effective protection of coronavirus8月10日，美国再创纪录，冠状病毒感染超过500万人。尽管正在加紧推行病毒检测和疫苗研制，专家们还是建议，只要美国人全都戴上口罩，疫情在“几周之内”就可以控制下来。本着这一使命的精神，《科学进展》上面新刊登了一篇研究文章，为大家指明道路，哪些口罩最有防护效果，而哪些口罩实际上并不利于控制冠状病毒。文章是“都克大学医学院”科研人员写的，根据一种“最佳测量方法”，采用一个激光束和手机摄像，追踪一个人在戴着口罩的时候，身边出现的小液滴的数量。所检测的14个类型中，防护效果最差的是大印花帕（bandanna），其次是围脖，也叫做颈罩（gaiter）。 形形色色的口罩，防护效果各不相同最安全的是N95口罩，将小液滴的传播量控制在低于0.1%。但手工制作的棉布或聚丙烯口罩，有些用的是围裙材料，效果也好，小液滴的传播量在0.1%到0.4%。编织类口罩的播散率要高一些，在0.1%到0.6%。但所有口罩都不能与颈罩相比，小液滴的播散率为110%，比不戴这种口罩还高10%。戴着这种口罩，比不戴还会传播更多的病毒，究其原因，科研人员解释说：“某些口罩，特别是有围脖的，戴着它讲话的时候，会把大颗的液滴转化成大量的小液滴，所以统计出来的液滴数量比不戴口罩大量增加。”又说，这些小液滴的传染力极强：“小液滴比大液滴在空气中漂浮的时间更长，因为大液滴会较快地坠到地面，所以使用这类口罩实际上起了反作用。” 一男之戴着口罩步行40公里证明不影响呼吸阿梅什・阿达尔加（Amesh Adalja）博士，“约翰斯・霍普金斯公共卫生中心”资深专家，说该研究很值得美国人重视：“人们其实并不懂得，口罩并不是完全一样的，有的效果好，有的效果差些。在选用口罩的时候，要重视其基础数据。”基于颈罩和大印花帕的小液滴播散率，他建议看到戴这种口罩的人的时候，要离远一点：“我认为要禁用这类口罩，特别是颈罩会增加传染性。不是每种口罩都完全一样。我觉得戴这种口罩的人只是在走过场，没有明白是否有保护作用。” 安吉莉娜在疫情之前就戴口罩有些人，至今对口罩的必要性是稀里糊涂的。他认为，一定要牢记无症状传播的重要性：“外面有很多人不知道自己已经被感染，戴口罩是大家控制疫情的一个保证措施。如果人人都知道自己是否有感染，情况就完全不同了，但事实是，大多数人都不知道自己是否被感染了。”阿达尔加还说，大家最好去做检测，这样可以减小对口罩的需求。检测对于阻止疫情至关重要。他说：“如果迅速进行检测，就能够秒知有无感染，但现在离这一步还很遥远，所以就只剩戴口罩这个办法。” 一种专为在婚礼上戴的口罩", "category": "health", "source": "潇洒二爷", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12261097588/1000", "//inews.gtimg.com/newsapp_bt/0/12261097589/1000", "//inews.gtimg.com/newsapp_bt/0/12261097590/1000", "//inews.gtimg.com/newsapp_bt/0/12261097591/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12261097588/1000"}, {"url": "https://new.qq.com/omn/20200812/20200812A000SG00.html", "title": "不节食不运动体重蹭蹭往下掉，“网红酵素”减肥真的靠谱吗", "publish_time": "2020-08-12 00:01:07", "content": "今天在电梯里听到了两位同事的对话：同事A:“你看到小李朋友圈在卖酵素减肥品吗？听说不用节食不用运动体重蹭蹭的往下掉，说是纯天然无公害！”同事B：“我看到了，昨天我还从小李那里订了点酵素呢？我看小李最近瘦了很多，看来的确是有效果，听说酵素能排毒养颜抗癌，我要求不高，瘦个10斤就行！”我看了一眼同事A跟B，于是决定放弃美好的午休时间，回到办公室和大家聊聊实情，这都9012年了，为什么还有一些朋友不愿复苏，觉得酵素能减肥？能美容抗癌？市面上到处可见酵素产品市面上到处可见酵素产品 酵素到底是什么？“酵素”的英文是Enzyme，中文称为“酶”。“酵素”一词，最早是从日语里翻译过来的，后来由日本引进到台湾，再由台湾传到中国大陆。初中化学老师曾经讲过，酶化学实质主要就是蛋白质，是具有催化作用的。也就是说，人体的生物化学反应要依赖特定的酶来调控。酶很重要，只是因为如此很多商家借用了学术上的酶概念给消费者带来很大误解。通过宣传酵素是人体必需的酶来促进新陈代谢，从而起到改善消化系统, 治疗关节炎, 防止癌症, 减肥等功效。 “酵素”的英文名称为“Enzyme”市面上和朋友圈某些微商强推的有减肥养生甚至治病等各种神奇功效的“酵素”，是指各种水果或植物等原料进行发酵加工后制成的产品，这类“酵素”产品成分复杂，已不是单纯指酶， 还包含了发酵后产生的多糖、有机酸、果胶、蛋白质、维生素、矿物质等各种物质。 说白了，此“酵素”已非原来意义上的酵素。 市面上有哪些酵素产品呢？以原料种类为划分依据，可大致分为单一型酵素和复合型酵素。单一型酵素包括蔬菜酵素、水果酵素、谷物酵素等。常见的发酵原料有：葛根、山楂、枸杞、芦荟、蒲公英、当归、党参酵素等。复合型酵素大多以混合果蔬为原料。果蔬自然发酵成植物酵素汁；接种酵母菌发酵制成谷物酵素；黄豆、黑豆蒸熟处理后接种霉菌发酵剂制成豆类酵素。再将果蔬、谷物、豆类酵素按比例混合，加入多元糖醇室温下在密封罐进行二次发酵，1～3月后即可得到复合酵素产品。 酵素可以减肥吗？首先我们需要说明的是目前来说没有实验证据证明酶和减肥之间的直接关联。其次即使我们将酵素进行口服，因为酵素主要成分是蛋白质，被人吃进去后会被消化道中的胃蛋白酶、胰蛋白酶切成碎片，失去原有的活性，变为蛋白质的基本单位氨基酸，被血液吸收利用，去合成身体所需的蛋白质。所以，酵素中的这些“清脂瘦身”的酶，从体外进入细胞内都很难安然无恙，就更不用指望它能发挥清脂功效了。再者即使部分酶没被消化, 想从小肠吸收到细胞线粒体外发挥搬运脂肪的作用, 那也相当困难, 且脂肪细胞进入线粒体燃烧是受限速酶控制的, 所以也起不到促进脂肪进入线粒体的作用。 为什么有人吃了朋友圈的“减肥酵素”后瘦身明显？1.很多人拿“酵素”当代餐粉来吃，我看了一下市面上的“酵素”一包热量只有45大卡, 看上去着实诱人, 比一个苹果的热量还低，如果一个人一日三餐只吃酵素，那就等于一天只吃了三个苹果，的确会瘦得快，但是机体会出现许多蛋白质、维生素等必需营养物缺乏症，如头晕乏力，出现幻觉，免疫力降低等，对身体的损害是非常大的！2.有些“酵素“打的是“清脂”、“排毒”旗号，很多人吃了马上就跑厕所，这样的只能怀疑是非法添加了决明子、番泻叶等成分成分。长期服用会造成电解质紊乱、蛋白质缺乏, 肠道可能会失去自我律动能力, 蠕动能力差, 造成消化不良等诸多问题。3.有些“酵素”打着“燃脂”的旗号，吃了“酵素”后代谢加快，不停的出汗，做到了不运动也减肥的功效，这样的“酵素”怀疑添加了某些激素如“甲状腺激素”，长期吃对人体的伤害极大！4.很多卖家为了赚钱，自己一边宣传吃了“酵素”不节食、不运动也可以瘦，自己一边疯狂节食加运动，给人造成一种错觉，就比如文章一开始提到的卖“酵素”的同事小李，同事看到的只是她瘦了，其实因为长时间服用的泄药，导致痔疮严重，刚在肛肠科做了痔疮手术。总结：酵素可以减肥瘦身是无稽之谈，想要减肥瘦身的朋友只能“管住嘴迈开腿”，一日三餐在饮食结构平衡的基础上，适当控制高能量食物，以及总能量的摄入，还要坚持科学合理的无氧与有氧运动相结合。[1]朱政,周常义,曾磊,江锋,苏国成.酵素产品的研究进展及问题探究[J].中国酿造,2019,38(03):10-13.[2]科信食品与营养信息交流中心. 酵素减肥原理与成分无必然联系[N]. 中国食品安全报,2018-06-26(A02).", "category": "health", "source": "胸心外科医生Lion", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/10343536281/1000", "//inews.gtimg.com/newsapp_bt/0/10343536282/1000", "//inews.gtimg.com/newsapp_bt/0/10343536285/1000", "//inews.gtimg.com/newsapp_bt/0/10343536287/1000", "//inews.gtimg.com/newsapp_bt/0/10143178560/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/10343536281/1000"}, {"url": "https://new.qq.com/omn/20200812/20200812A000TD00.html", "title": "关晓彤鹿晗情侣首同台？网传获北京卫视邀请，恋爱3年惹人羡", "publish_time": "2020-08-12 00:01:09", "content": "8月8日，北京卫视迎接2022年冬奥会特别歌会拟邀请名单公布，集结了不少流量明星。令人惊讶的是鹿晗和关晓彤这对关注量极大的情侣也在邀请名单之中。两人虽然已经相恋三年，但一直很低调，从未同台演出。如果这次能够在北京卫视同台演出，也许就是以情侣的身份首次亮相。 前不久的8月4日，关晓彤刚刚被拍到深夜探班鹿晗，两人一前一后上车离开，十分亲密。关晓彤也大方让记者拍摄，看来恋情已进入稳定期。 自从鹿晗三年前官宣与小七岁关晓彤恋情后，这对情侣就一直顶着巨大的压力，毕竟鹿晗是归国四子中的一员，关晓彤也有“国民闺女”的称号，不过好在二人并未受外界影响，每年都会公开为彼此庆祝生日。  鹿晗虽然大关晓彤七岁，和女友在一起时仍然保持童心，十分淘气。曾有路人拍到过两人在溜冰场滑冰的动图，鹿晗顽皮地将女友绊倒在地，年近三十仍然如此可爱，也是非常难得，可以看得出看来二人的感情十分好。鹿晗在关晓彤面前就变成了一个大男孩，这种爱情实在令人非常羡慕。 6月港媒还爆出鹿晗斥八千万巨资在北京买房，疑似是为了与关晓彤领证而购买的爱巢，因此也一度有消息称两人好事将近。 如果这次二人能够同台演出，也许就即将成为下一对明星夫妇，衷心希望这对小情侣能够幸福快乐。", "category": "ent", "source": "猫眼娱乐", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12261059177/1000", "//inews.gtimg.com/newsapp_bt/0/12261061683/1000", "//inews.gtimg.com/newsapp_bt/0/12261063371/1000", "//inews.gtimg.com/newsapp_bt/0/12261078789/1000", "//inews.gtimg.com/newsapp_bt/0/12261065114/1000", "//inews.gtimg.com/newsapp_bt/0/12261067635/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12261059177/1000"}, {"url": "https://new.qq.com/omn/20200812/20200812A000TT00.html", "title": "未来15天，回首旧事，难以舍弃，决心重新开始的四大生肖", "publish_time": "2020-08-12 00:00:03", "content": "生肖蛇看得出来，生肖蛇在爱情中算是比较理智的，毕竟他们其实也是怕的，也是怕感情走不长远的，所以总是考虑的比较子周详，不过越是想的多，越是容易缺少勇气。所以不一定是生肖蛇真的放下了，只是他们不太敢，所以生肖蛇的感情需要一点助力，对方还是要主动一点才好。未来15天，回首旧事，难以舍弃，最后总会找到通往幸福的路。 生肖鸡未来15天，回首旧事，难以舍弃，你们的桃花强势，前缘未断，生肖鸡对前任思念不止，将与旧爱相拥和好！你们是一个非常念旧的人，所以希望你们这次可以再次的走在一起，可以幸福的，不要再给自己留下任何的遗憾了，毕竟机会来的非常的不容易的，希望你们加倍的努力吧！ 生肖马生肖马总是很犹豫不决的，如果是小事，这或许是一个柔软可爱的点，但是如果是在爱情中，这样的犹豫是会让另一半受伤的。所以爱还是要坚定自己的内心，自己只要能够在一到最爱的那个人，就已经非常的不容易了。未来15天，回首旧事，难以舍弃，从未停止的想念好像一切都为结束。 生肖龙生肖龙因为有比较强势的一面，很容易让人觉得，他们是不是非常的坚强，甚至很少会真正的被伤害。其实生肖龙更多的是要强，他们不是不会受伤。尤其性格仗义重情的生肖龙，反而最是在感情中伤不起了，失恋的痛苦大概只有伪装在心里去治愈了。未来15天，回首旧事，难以舍弃，一些怨恨消失，又有了可以复合的机会。", "category": "astro", "source": "风茕子月", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12261097930/1000", "//inews.gtimg.com/newsapp_bt/0/12261097931/1000", "//inews.gtimg.com/newsapp_bt/0/12261097932/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12261097930/1000"}, {"url": "https://new.qq.com/omn/20200812/20200812A000W400.html", "title": "《盗梦空间》曝“奇境再续”版预告及海报 纪念上映十周年重筑旧梦", "publish_time": "2020-08-12 08:17:41", "content": " 传奇导演克里斯托弗・诺兰执导的科幻烧脑经典巨制《盗梦空间》即将于8月28日重映，这部高分神作十年后回归银幕，全面引爆粉丝及影迷狂欢。影片今日曝“奇境再续”版全新预告及海报，震撼再现失重激战、楼宇折叠、静态爆破等梦境奇观，时隔十年再看依旧令人瞠目结舌。最为惊喜的是，预告结尾还曝出诺兰最新力作《信条》的炸裂画面，前有“多重梦境”，后有“逆转时空”，这个夏天诺兰式奇境再续，狂掀影院观影热潮。   烧脑盛宴奇境再续 王炸阵容值得N刷《盗梦空间》王者归来，“奇境再续”版海报唤醒人们对旋转走廊失重激战经典场面的记忆，而新曝光的预告更是瞬间带人们重回十年前颠覆想象的奇绝梦境。层层嵌套的梦中梦天马行空，就在筑梦师一念之间，楼宇街区顷刻翻转折叠，平地之上桥梁凭空而起。电影中高潮奇观层出不穷，很多令人至今仍念念不忘，前一秒还在街边咖啡馆聊天，后一秒沿街店铺静态爆炸，物品漫天喷射恍若烟花。在旋转失重的走廊里激烈打斗，而当观众知道这段经典戏码竟是导演克里斯托弗・诺兰实拍完成的，直接想送上膝盖。在诺兰的电影中，没有做不到，只有想不到。时隔十年再看《盗梦空间》，后无来者的王炸阵容令人惊叹，奥斯卡影帝莱昂纳多・迪卡普里奥，奥斯卡影后玛丽昂・歌迪亚，奥斯卡最佳男配、诺兰御用演员迈克尔・凯恩，还有约瑟夫・高登-莱维特、艾伦・佩吉、汤姆・哈迪、渡边谦等演技颜值双双在线的实力派演员。奥斯卡级黄金阵容星光璀璨，N刷依旧值回票价！更令人啧啧称奇的是，此次曝光的“奇境再续”版预告结尾还加入了《信条》的燃炸画面。“盗梦十年”是为纪念，《信条》登场是为突破，诺兰自己打造的银幕传奇还要由自己来突破，《信条》全新“逆转时空”概念引爆期待，8月28日《盗梦空间》重温经典，9月4日《信条》烧脑时空迷局邀你共赴！   一梦十年魂牵梦萦 神作回归重筑旧梦十年前，银幕划时代传奇巨制《盗梦空间》横空出世，“梦中梦”的多重梦境如今仍然令人魂牵梦萦：最后旋转的陀螺究竟有没有停下来？开放式结局十年间始终热议不断，而这正是经典的非凡魅力。《盗梦空间》斩获4项奥斯卡大奖，目前仍凭借IMDb8.8分、烂番茄爆米花指数91%、豆瓣9.3分的超高分在国内外各大平台霸榜。很多人感叹N刷之后还是会看一遍惊一遍，膜拜于导演克里斯托弗・诺兰所创造的颠覆想象银幕奇观。日前《盗梦空间》官宣定档8月28日重映，“盗梦十年”神作归来，重筑迷雾梦境，瞬间点燃粉丝及影迷热情。很多网友感叹“必须大银幕再刷神作”、“十年前因这部电影爱上诺兰，有生之年终于能在银幕重逢”、“诺兰带我们做了一场完美的梦”……一梦十年，如今多重梦境震撼重启，奇境再续幻梦重筑，8月28日走进影院，一起重温旧“梦”。   华纳兄弟影片公司出品、克里斯托弗・诺兰执导的科幻烧脑经典巨制《盗梦空间》8月28日重映，登陆全国院线。随着《星际穿越》《盗梦空间》的重映，诺兰震撼新作《信条》也将于9月4日炸裂登场，诺兰三作连映引爆暑期观影热潮，走进影院见证传奇。", "category": "ent", "source": "warnerbrosofficial", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12261087163/1000", "//inews.gtimg.com/newsapp_bt/0/12261087971/1000", "//inews.gtimg.com/newsapp_bt/0/12261087988/1000", "//inews.gtimg.com/newsapp_bt/0/12261087984/1000", "//inews.gtimg.com/newsapp_bt/0/12261090610/1000", "//inews.gtimg.com/newsapp_bt/0/12261090613/1000", "//inews.gtimg.com/newsapp_bt/0/12261090624/1000", "//inews.gtimg.com/newsapp_bt/0/12261092072/1000", "//inews.gtimg.com/newsapp_bt/0/12261092082/1000", "//inews.gtimg.com/newsapp_bt/0/12261092071/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12261087163/1000"}, {"url": "https://new.qq.com/omn/20200812/20200812A000WE00.html", "title": "987话海贼王：和之国首战告捷，凯多被流樱打伤了，赤霄九侠居然都会流樱", "publish_time": "2020-08-12 00:00:20", "content": "酝酿了这么久，和之国这场大戏终于杀青了！赤霄九侠凭借速度优势先发制人，各显神通之下，纷纷使用流樱打伤了凯多，凯多受伤之余想起了20年前的御田，陷入回忆。路飞总算赶到会场了，也借此向凯多宣战：“全面开战”，精彩刺激的和之国篇总算进入高潮了！ 动画组一贯的水剧情，可能还有10集左右才能到开战，下面一起看看987话吧： 扉页漫画依旧藏有玄机，有意思的是路飞居然扛着萨博的武器，革命军要来参战吗？甚平算是彻底融入草帽大家庭了，但是站C位，山治被踢下了草帽三人组了，网上一直传闻山治这次可能会叫板三灾，看来够呛了，山治你需要努力了~~~ 承接986话，赤霄九侠一同刺向凯多，凯多被破防了，摔落刑罚台，摔在空中回忆起御田死前的时候，御田声称“我的灵魂会继续活下去”，凯多一枪射杀了重伤的御田。看来，御田的意志被延续了下来。 有意思的是，赤霄九侠破防用的也是流樱，冥冥之中居然让凯多被御田制造的伤口再次发作（20多年了有木有，这么强！！）此时，大和与路飞感到会场，大妈看到了路飞，愤怒的表示“我就是为你而来的！”路飞也是霸气，直接挑明“在座的都是弟弟”，错了错了，是宣战：“全面开战”！！！ 大和也被六子拦下来了，但是大和首次明确表态，就算死一个父亲也无所谓，明确自己要开国！！！此处就很费解了，白胡子的儿子白二世也与白胡子理念不一样，清洗了不少白胡子旗下海贼团，凯多的女儿更是倔强，想不明白这种畸形父子/父女关系，动画方面会不会被广电查封~~~ 此时凯多终于摔下来了，然后起身变化为龙，接下了路飞的宣战，“让你们见识一下什么叫世界第一战力！” 和之国终于开打了，但是战力分配略有变化，罗和稻草人霍金斯组队了、马尔科与夏洛特佩罗斯佩罗联合了。索大和基德分别有一个特写，看来大家的赏金都要涨了~~ ", "category": "comic", "source": "漫说心语", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12261097981/1000", "//inews.gtimg.com/newsapp_bt/0/12261097982/1000", "//inews.gtimg.com/newsapp_bt/0/12261097983/1000", "//inews.gtimg.com/newsapp_bt/0/12261097984/1000", "//inews.gtimg.com/newsapp_bt/0/12261097985/1000", "//inews.gtimg.com/newsapp_bt/0/12261097987/1000", "//inews.gtimg.com/newsapp_bt/0/12261097988/1000", "//inews.gtimg.com/newsapp_bt/0/12261097989/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12261097981/1000"}, {"url": "https://new.qq.com/omn/20200812/20200812A000X900.html", "title": "未来12天，姻缘回归，月老牵线，与旧爱甜甜蜜蜜的四大生肖", "publish_time": "2020-08-12 00:00:03", "content": "生肖虎对于生肖虎来说，旧情人很少是他们会一直挂念的，但是凡事会有例外，这个例外就是生肖虎对这个人货真价实的动了心。走心的生肖虎要比想象的更加执着，也只想和对方在一起，甚至会多了不少的坚持和勇气。未来12天，姻缘回归，月老牵线，心里有人就不会再有别人，生肖虎越发的情不自禁。 生肖龙未来12天，姻缘回归，月老牵线，你们有和旧爱重逢的机会，会有破镜重圆的可能，其实这段时间你们一直都是有在反省自己，所以你们还是选择了回头，选择了就不要犹豫，勇敢的和对方说出口，重新走在一起不容易，希望你们可以倍加的珍惜！ 生肖羊生肖羊在爱情中，是希望能够获得很多爱的，毕竟他们本身是很缺爱的，所以也容易对另一半有些过分的要求，其实想要爱灭错，不过生肖羊还是要注意方式方法。想要爱就直率的告诉对方需要，不要总是让对方去猜，这样的话，感情完全就是由自己葬送的。未来12天，姻缘回归，月老牵线，只要爱情能回来，一切都是值得的。 生肖马生肖马说起来多情，其实只要认定了，往往是非常专注的，自己爱上的人，更是能够坚持很久。不过生肖马是需要一旦时间和精力来让自己坚定的，否则就会很摇摆。分手对于生肖马来说，不一定是件坏事，至少让自己明白的看清楚自己的心，自己是不是还一直被那个人牵动，心里也只想要复合，如果是。未来12天，姻缘回归，月老牵线，机会就要来了。", "category": "astro", "source": "风茕子月", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12261098503/1000", "//inews.gtimg.com/newsapp_bt/0/12261098504/1000", "//inews.gtimg.com/newsapp_bt/0/12261098506/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12261098503/1000"}, {"url": "https://new.qq.com/omn/20200812/20200812A000XJ00.html", "title": "山西又有大发现：石城墙！与石峁相似", "publish_time": "2020-08-12 00:00:18", "content": " ▲保德县林遮峪遗址石城墙发掘区示意图日前，山西晚报记者从山西省考古研究院获悉，考古工作者在忻州保德县林遮峪遗址发现一段残长约140米的石城墙，其遗址的内涵与时代，和黄河对岸陕西石峁遗址的文化内涵和时代颇有几分相似。林遮峪遗址，位于忻州市保德县林遮峪乡林遮峪村村南堡梁台地的最前端，紧邻黄河，是黄河东岸一处重要的龙山至夏商时期遗址，遗址面积约40多万平方米，地表遗物丰富。早在1971年，考古工作者就曾在该遗址内发现一座商代晚期墓葬，出土青铜器30件，引起学界关注。2005年，原山西省考古研究所曾对该遗址进行系统的调查和试掘，试掘面积约200平米，在遗址周边调查发现面积不等的同时期遗存四处。 ▲保德县林遮峪遗址发现的商代铃首剑 ▲保德县林遮峪遗址发现的商代金弓形饰 ▲保德县林遮峪遗址发现的方格雷纹出戟瓿为实施和推进“河套地区聚落与社会研究” 课题，2019年6月开始，再次对林遮峪进行发掘。 ▲Q2正俯视 ▲墓葬位置与城墙关系据山西省考古研究院相关工作人员表示，目前发现的一段残石城墙Q1从解剖情况来看，石城墙局部向东南倾斜倒塌，其余保存较好，石城墙利用自然石片或石块垒砌而成，中间用土石填筑，目前未发现基槽及护坡。Q2从遗址盗洞剖面清理情况来看，倚生土而建，立面约90度，石片之间的黏合剂为草拌泥。  ▲左：M7正俯视右：M7卜骨及猪下颌  ▲左：M2正俯视右：M2墓主脚端猪下颌此外，在该遗址的发掘过程中，考古工作人员还发现13座墓葬，均为竖穴土坑墓，墓向不一。M1、M2、M7、M10较深，在M2、M7脚端的填土中发现猪下颌骨及卜骨。葬具为单棺或上下盖板葬，仰身直肢，推测时代为龙山晚期到夏时期。其余墓葬扰土层下即见人骨，个别墓葬已被破坏，多数不见葬具，除M6随葬绿松石项饰1串、铜泡1件、铜耳环2件外，其余墓葬均未发现随葬品，推测时代为商时期。 ▲M6正俯视 ▲M6项饰从本次发掘情况来看，林遮峪石城始建于龙山时期早期，废弃于龙山晚期，夏商时期基本上已经失去防御功能，至于石城墙结构、遗址聚落布局及墓葬年代等问题，还有待于进一步的发掘来揭示。同在黄河一线：那些考古发掘的石城陕西石峁遗址石峁城址位于陕西省神木市高家堡镇，地处黄土高原北部的黄河一级支流――秃尾河北岸的梁峁台塬之上，城内面积逾400万平方米，以“皇城台”为中心，内、外城以石砌城垣为周界向内拱卫，巍峨壮观，气势恢宏，结构清晰，是中国北方地区龙山时代晚期的超大型中心聚落和区域政体中心。2011年以来，由陕西省考古研究院、榆林市文物考古勘探工作队、神木市文体广电局联合组建的石峁考古队，对这里进行了区域系统考古调查和重点复查，先后对外城东门址和皇城台等进行了重点发掘。 ▲石峁遗址平面图石峁遗址的主体内涵是一座包含“皇城台”、内城、外城三重城垣的超大型史前城址，城内面积超过400万平方米。其气势恢宏，构筑精良，规模大于年代相近的良渚遗址(300万平方米)、陶寺遗址(280万平方米)等城址，是目前所见的中国史前时期最大的城址。石峁城址以皇城台为核心，内城墙和外城墙呈半包围状将“皇城台”环抱，依山势而建，形状大致呈东北―西南方向。城内密集分布着大量宫殿建筑、房址、墓葬、手工业作坊等龙山文化晚期至夏代早期遗迹，城外还有数座“哨所”预警遗迹。石峁内城面积210万平方米，外城面积 190万平方米，内、外城的城墙长度达10千米左右，宽度2.5米。 ▲石峁东城门遗址发掘现场这些石砌城墙不仅是防御性设施，还具有神权或王权的象征意义。它的出现暗示着在公共权力督导下修建公共设施等活动，已成为石峁这一北方地区早期都邑性聚落的重要特征。专家认为，石峁遗址具备了早期王国都邑的必要条件。其性质被定义为“公元前2300年中国北方区域政体的中心”，是4300年前大河套地区政治、经济、文化及统治权力中心，也是不同于仰韶时代维护社会新秩序的礼制和宗教中心。近年来，皇城台周边发掘出石雕人头像、鳄鱼骨板、彩绘壁画、玉器、铸铜等高等级遗存，推断“皇城台”为高等级贵族或“王”居住的核心区域。考古队在对皇城台门址一带发掘时，揭露出广场、瓮城、南北墩台、门道等。其中面积2100平方米的广场，被确认为中国史前时期最大的广场。据了解，皇城台门址前设置瓮城和广场，开创了中国都城正门结构的先河。 ▲石峁遗址出土的陶器及玉器碳十四系列测年及考古学证据表明，石峁城址初建时代不晚于公元前2300年，废弃于公元前1800年前后，是公元前两千纪前后 (即龙山时代晚期至夏代早期)中国所见规模最大的城址，相当于6个故宫，被誉为本世纪中国最为重要的史前考古发现之一。接下来，主要说一说获得2019年度全国十大考古新发现的“石峁遗址皇城台”。 ▲皇城台工作区域皇城台位于城址中部偏西，为一处四围包砌石砌护墙的高阜台地，是内城和外城重重拱卫之核心，三面临崖，一面以“皇城大道”与内城相接。2016年皇城台考古工作启动，发掘地点分别位于东护墙北段上部、门址及台顶大型夯土高台建筑基址。 ▲东护墙北部段上部墙体 ▲东护墙北段上部��木洞东护墙北段上部本次清理长度约120米，自上而下揭露石墙7~8阶，高度8~15米。护墙阶与阶之间相叠，并有宽度不等的退台。靠近台顶的石砌护墙高达5米，往台底部位，墙体变矮、层阶增多。局部墙体有多次修葺增补的现象，部分墙面上密集分布着��木。 ▲东护墙北段上部墙体外侧弃置堆积发掘之前，这一区域主要被来自皇城台顶部的弃置堆积覆压，弃置堆积内出土了陶、骨、石、玉、铜等各类标本4万余件，还有一些纺织品和漆皮残片。这些遗物大部分是皇城台在使用期间的生活垃圾。其中，以骨针数量超过1万枚。20余件口簧即先秦文献中记载的乐器―簧，形制完整、考古背景清晰、共存器物丰富，是世界范围内年代最早的口簧实物。成层分布的100余片卜骨、造型生动的20余件陶鹰，数量可观的建筑用瓦，牙璋、琮、钺、环等玉器，锥、刀、环等铜器以及海贝、象牙、丝织品等高等级遗物，无不彰显着皇城台的特殊地位和性质。 ▲东护墙北段上部弃置堆积内出土陶鹰 ▲东护墙北段上部弃置堆积内出土骨针 ▲东护墙北段上部弃置堆积内出土骨簧门址位于皇城台东侧偏南，自下而上依次由广场、外瓮城、南北墩台、铺石坡道、内瓮城、主门道等组成。广场平面呈长方形，面积超过2000平方米。外瓮城为平面呈折角“U”形，在其外侧墙根处墙面发现两件玉钺，当系铺设广场地面时有意埋入。内瓮城平面呈“L”形，下连南墩台、上接主门道。主门道为横“U”形的“回廊”，由两侧石墙上发现的对称分布的壁柱槽推测，主门道应系一覆顶的封闭空间，也是登上台顶的最后一道“关卡”。门址一带出土的遗物以陶、玉、石、骨器及壁画残片为主。 ▲皇城台门址结构图皇城台门址形制完备、结构复杂，除与外城东门址同样具备强烈的防御色彩外，外侧长方形广场及两侧伸出的长墙，可能还具有一定的礼制功能，对后世都城门址结构产生了深远的影响。 ▲门址外瓮城出土玉钺大型高台建筑基址 沿门址内的坡道向上攀登，可达皇城台台顶。台顶发现一处大型高台建筑基址――大台基，圆角方形，夯土台芯，四周以石砌护墙包砌。据残存高度估算，原夯土台体高度当不低于5米，其上分布着房址、石砌院墙、“池苑”等重要遗迹。根据地表石块分布及石墙走向推测，大台基呈圆角方形，四边长度相当，总面积在16000平方米左右。 ▲大台基南护墙及夹墙、夹道南护墙最高处残高约4.5米，在其外侧另有一道石砌夹墙，走向与南护墙平行，两者之间形成宽约9米的夹道，夹道内地面保存较好，与皇城台门址地面相连。截止目前，大台基南护墙共发现了70件石雕，除21件砌筑于南护墙墙面上、1件矗立在夹道地面上之外，其余均出土于夹道内的南护墙倒塌堆积中。依其形制可分为平面型、塑像型、立柱型三类；雕刻技法以减地浮雕为主，兼有少量阴刻和圆雕；图像内容可分为人物、动物、“神兽”、符号等。关于这些石雕是否“旧物新用”还是处于原本的位置，依然存在较大的讨论空间。 ▲大台基南护墙及夹墙、夹道 ▲大台基南护墙11号石雕 ▲大台基南护墙11号石雕细部 ▲大台基南护墙26号石雕 ▲大台基南护墙34号石雕 ▲大台基南护墙26号石雕 ▲大台基南护墙47号石雕南侧面从图案主题、表现手法及绘制技艺等方面来看，这些石雕与中国北方地区的自红山文化以来形成的石雕传统有着密切的关系，可能一定程度上影响了“后石家河文化”玉器、二里头文化绿松石“龙”“虎”，甚至商周青铜礼器的艺术构思和纹饰风格。本次发掘中，从覆压护墙的弃置堆积中出土了大量鬲、�小⒈B、瓶、豆、瓮等龙山时代晚期典型陶器。结合已有测年结果，皇城台大台基的主体使用年代当不晚于龙山晚期。大型夯土高台建筑基址、气势磅礴的石砌护墙、设计精巧的城防设施以及藏玉于石、杀戮祭祀等特殊迹象，以及石雕、陶鹰、卜骨、陶瓦、口簧、玉器等珍贵文物，不仅彰显了皇城台的核心地位，而且暗示着石峁城址在中国北方地区社会复杂化过程中具有的区域政治中心和宗教中心的双重角色。山西兴县碧村遗址碧村遗址位于山西省吕梁市兴县高家村镇碧村北，地处黄河与蔚汾河交汇处，是进出黄河的重要关口之一，历史上著名的“合河城”和“合河关”就在碧村附近。该遗址东距兴县县城约20公里，西离陕西省神木县石峁遗址直线距离51公里，遗址面积约75万平方米，自西向东主要包括寨梁上、小玉梁、殿乐梁、城墙圪垛等四个台地，含仰韶、龙山、汉代、辽金、明清等阶段堆积，以龙山时期遗存最为丰富，遍布整个遗址。 ▲石砌房址、围墙及墩台（北―南）2014年6月，山西省考古研究所研究人员在考察陕西石峁遗址出土玉器时，得知兴县也有类似玉器出土。根据这一线索，在碧村小玉梁进行了初步调查，发现了大量积石堆积和盗洞。在向山西省文物局汇报这一情况后，成立了课题组。2014年对该遗址及周边区域开展了系统调查，2015年进行了小规模的科学发掘。调查2014年9月对碧村遗址进行了系统调查，初步确认了碧村遗址南、北、西分别以蔚汾河、猫儿沟、黄河为天然屏障，仅在遗址东部的城墙圪垛边缘砌筑了一道城墙。而小玉梁则是该遗址一个核心区域，在小玉梁台地顶部暴露有大型石砌房址，以往还出土有不少玉石器。同时，为从更大范围内了解碧村遗址的相关情况，10月至11月又对碧村遗址所在蔚汾河流域开展了调查，发现史前遗址12处，以仰韶中期、龙山时期为主。此外，还发现3处汉代墓地。在这些遗址中，存在龙山时期石墙的石城遗址5处，除碧村遗址外，其他面积多在10万平方米以下。遗址范围内可见遗迹主要有灰坑和白灰面房址，还有零星窑址;地表遗物以陶片为主，可辨器形有鬲、瓮、�小⒏吡旃薜龋�还有少量细石器。这些石城主要位于蔚汾河或黄河岸边的山梁上，相邻城址间距在10公里左右。遗址周围多有深谷、河流环绕，石墙一般砌筑在远离河岸的缓坡上，其余各面利用天然沟壑或河谷作为天然屏障，形成了一个相对封闭的区域。在碧村周围不到100平方公里的范围内，发现的这些带有防御性质的石砌城墙，其构筑的独立单元所代表的人群虽然表现出相同的考古学文化面貌，但他们之间可能互不隶属，相互之间既有联系，又互相防御。同时，在已发现的石城遗址中，其小地名常有“城”字，如四方城与古城岭两处遗址，目前在地表仍保留有1～2米高的龙山时期石砌城墙，墙体立面规整，砌筑方式清晰可见。 ▲四方城遗址地表残存的石墙（东―西）大型石砌房址小玉梁发掘的主要收获是发现4座大型石砌房址。房址石墙建造统一而有序，多为长石砂岩错缝平砌，石块之间以砂质粘土坐浆，个别墙体采用砾石垒砌;立面均较规整，转角方正，互不咬合。墙宽一般约0.8米，仅东墙宽约1.2米，墙体地面以上的残高最大达1.1米。同时，通过对打破房址的盗洞进行清理发现，两座房址在建造时，首先是平整地面并夯实，然后进行垫土取平并砌筑石墙，再次垫土后，最终涂抹草拌泥和白灰。 ▲古城岭地表残存的石墙（西―东）石砌城墙碧村遗址的石砌城墙位于遗址东面，地处城墙圪垛这一台地的边缘，这段石墙南连蔚汾河，北接猫儿沟，长度约180米。本次对城墙局部进行了发掘，清理长度共计11.5米，确认石墙宽约3米，方向20°，城墙上部破坏严重，仅存底部及基槽。墙体残高约0.15米，内部杂乱，为大小不一的石块堆筑而成，两侧立面规整。基槽直接打破生土，石墙紧贴基槽而建。在石墙东侧散落有大量原始城墙倒塌后形成的土石混合堆积。 ▲兴县碧村遗址小玉梁遗址主要遗迹分布情况 ▲兴县碧村遗址小玉梁中心的石砌排房遗物碧村遗址出土遗物以陶器为主，多见于灰坑中，以夹砂灰陶居多，泥质灰陶和褐胎黑皮陶次之，可辨器形有鬲、�[、敛口�小⒐芰鞅B、蛋形瓮、高领罐、粗柄豆、大口尊等。此外，也有零星黑色或褐色的细石叶。在打破Q1和F2的灰坑中，出土了大量龙山晚期的陶片，而在两座房址墙体之内以及房址白灰面之下，也发现了龙山晚期的鬲、罐等残片。在小玉梁Q1附近的文化层和盗洞中，还发掘出土了零星绿松石和玉环残片。在调查过程中，还见到了民间人士收藏的部分碧村玉器。据了解，这些玉器主要出土于小玉梁及附近区域，数量近百件，种类有璧、环、臂钏、琮、刀、钺、璜、绿松石等。其中玉璧形式多样，有环形璧、牙璧、多璜联璧等;玉琮为矮体方形;玉刀多有穿孔。这批玉器流行素面。玉质多为青白玉，还有少量墨玉，细腻温润。工艺上，盛行片切割，钻孔技术发达。璧、钏、环、琮等玉器中央的大型穿孔采用双面管钻成形;边缘小型穿孔，多为单面管钻而成。 ▲出土文物意义相较于内蒙古中南部及陕北而言，晋西高原新石器时代考古工作相对滞后，这在很大程度上限制了对晋陕高原文明进程的探索，碧村遗址考古工作的系统开展正好顺应了这一客观需要。首先，第一次在晋西高原发现了龙山时期的石砌房址和城墙，进一步深化了学术界对史前时期北方石城遗址分布范围的认识。其次，该遗址发现了龙山时期规模最大的石砌房址，并确认了小玉梁上大型石砌排房的存在，为认识晋西乃至北方石城遗址的聚落形态与社会结构提供了崭新的考古资料。第三，碧村遗址玉器的发现，为玉文化传播路线探索在黄河东岸找到了新的重要支撑点。第四，碧村遗址地处黄河与蔚汾河的关键出入口，遗址规模大，等级高，与神木石峁直线距离也不足百公里，战略地位和社会辐射效用显著，这为探索黄河两岸地区文化与社会交流，提供了一个重要突破口，也为探索石峁文化与陶寺文化之间的关系奠定了基础。 ▲兴县碧村灰坑出土蚌串饰考古发掘还在继续，位于黄河边保德林遮峪遗址，会不会与石峁和碧村一样，有更大的发现？――转引自文博山西", "category": "cul", "source": "兰台挥麈", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12254266404/1000", "//inews.gtimg.com/newsapp_bt/0/12254266405/1000", "//inews.gtimg.com/newsapp_bt/0/12254266406/1000", "//inews.gtimg.com/newsapp_bt/0/12254266407/1000", "//inews.gtimg.com/newsapp_bt/0/12254266408/1000", "//inews.gtimg.com/newsapp_bt/0/12254266409/1000", "//inews.gtimg.com/newsapp_bt/0/12254266410/1000", "//inews.gtimg.com/newsapp_bt/0/12254266411/1000", "//inews.gtimg.com/newsapp_bt/0/12254266412/1000", "//inews.gtimg.com/newsapp_bt/0/12254266413/1000", "//inews.gtimg.com/newsapp_bt/0/12254266414/1000", "//inews.gtimg.com/newsapp_bt/0/12254266415/1000", "//inews.gtimg.com/newsapp_bt/0/7110253941/1000", "//inews.gtimg.com/newsapp_bt/0/7110253902/1000", "//inews.gtimg.com/newsapp_bt/0/7110253929/1000", "//inews.gtimg.com/newsapp_bt/0/11647828676/1000", "//inews.gtimg.com/newsapp_bt/0/11647828677/1000", "//inews.gtimg.com/newsapp_bt/0/11647828678/1000", "//inews.gtimg.com/newsapp_bt/0/11647828679/1000", "//inews.gtimg.com/newsapp_bt/0/11647828680/1000", "//inews.gtimg.com/newsapp_bt/0/11647828681/1000", "//inews.gtimg.com/newsapp_bt/0/11647828682/1000", "//inews.gtimg.com/newsapp_bt/0/11647828683/1000", "//inews.gtimg.com/newsapp_bt/0/11647828684/1000", "//inews.gtimg.com/newsapp_bt/0/11647828686/1000", "//inews.gtimg.com/newsapp_bt/0/11647828689/1000", "//inews.gtimg.com/newsapp_bt/0/11647828689/1000", "//inews.gtimg.com/newsapp_bt/0/11647828690/1000", "//inews.gtimg.com/newsapp_bt/0/11647828691/1000", "//inews.gtimg.com/newsapp_bt/0/11647828692/1000", "//inews.gtimg.com/newsapp_bt/0/11647828693/1000", "//inews.gtimg.com/newsapp_bt/0/11647828694/1000", "//inews.gtimg.com/newsapp_bt/0/12254266416/1000", "//inews.gtimg.com/newsapp_bt/0/12254266417/1000", "//inews.gtimg.com/newsapp_bt/0/12254266418/1000", "//inews.gtimg.com/newsapp_bt/0/12254266419/1000", "//inews.gtimg.com/newsapp_bt/0/12254266420/1000", "//inews.gtimg.com/newsapp_bt/0/12254266421/1000", "//inews.gtimg.com/newsapp_bt/0/12254266422/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12254266404/1000"}, {"url": "https://new.qq.com/omn/20200812/20200812A000YV00.html", "title": "芝罘中学卧龙校区挂牌", "publish_time": "2020-08-12 00:00:18", "content": "10日上午烟台市第十五中学正式挂牌芝罘中学卧龙校区。 据了解，学校改扩建完成后，拟采取烟台一中代管方式进行办学。由于市区高中阶段学校管理体制改革，烟台一中上收市级管理，建议采取芝罘中学代管方式进行办学，保留“烟台十五中”建制，加挂“芝罘中学卧龙校区”的牌子。十五中位于通世南路以西，荆山路以北，改扩建项目分两期实施，一期工程正在加紧施工，预计今年投入使用，本期工程主要包括餐厅、风雨操场、实验楼等建筑。根据刚刚公布的芝罘区中小学划片，东林、南车门、上车门、黄务村\\通世新城\\郎郡\\优山美地\\泰晤士新城\\星尚花园\\合创公馆\\怡聚德公馆\\迷你公寓\\金地浅山艺境 、卧龙(初家 夏家)、山水龙城、机场路198等，属于十五中，也就是现芝罘中学卧龙校区的学区范围。", "category": "edu", "source": "烟台财经", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12256571601/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12256571601/1000"}]