[{"url": "https://new.qq.com/omn/20200802/20200802A0000300.html", "title": "浪姐中也有“皇族”？口碑逆转，人淡如菊的背后是“红不了”？", "publish_time": "2020-08-02 15:21:37", "content": "从黄圣依、伊能静再到蓝盈莹，综艺《乘风破浪的姐姐》的每一期几乎都有姐姐遭到群嘲，难怪吃瓜群众戏称它为《轮到你》。 这不，前期口碑极佳的万茜也遭到了网友们的炮轰。 近日，万茜在社交平台上传了练习室版本的《Gentlewoman》。 本意或许是为了和粉丝分享，但视频的内容却引发热议，不少网友直指万茜颇有“心机”。由于行程原因，金晨无法和姐姐们一起练习，所以是由舞蹈老师代替。 视频一发出，网络上就有博主吐槽：金晨有那么忙吗？忙到一次合体练习的时间都没有? 因为是私下练习，姐姐们的状态不佳，甚至还有不少失误。 最重要的是，袁咏琳和黄龄全素颜出镜，上身只穿了一件运动内衣，这样视频真的适合放到社交平台上吗？袁咏琳在该动态下留言，“只穿运动内衣好害羞哦” 。 李斯丹妮则表示“还有另一个版本” ，袁咏琳随即附和。 不难看出，万茜上传这一视频，并没有得到姐姐们的同意，而且出镜的袁咏琳和李斯丹妮似乎还有一些介意。而这似乎和袁弘口中“为人十分讲究”的万茜不一样。 有网友把万茜的这一举动做了形象的比喻，“室友po出宿舍合照里没有最漂亮的那个女生，而且照片里的我只穿着内衣” 。即使后来万茜删除了这一条动态，但网友们对她的嘲讽却丝毫没有减少。 那么万茜到底是如何从姐姐们的心头爱，变成了网友口中营销过度的“皇族”呢？ 《乘风破浪的姐姐》第一期，万茜受到了姐姐们的一致好评，成团邀约一封接着一封，简直就是香饽饽。 哪怕首秀失误，万茜也拿下了第十七名的成绩;连续多场公演，她的观众喜爱度排名始终稳居前三。 不少观众质疑：万茜的实力配得上这样的人气吗？曾经出过唱片的万茜，唱功自然不可小觑，但舞蹈似乎差强人意，出现多次失误。 不仅小考出错，哪怕是正式舞台，万茜也被发现要么跟不上节奏、要么抢拍。 节目的剪辑组似乎也格外偏爱万茜。比如，正片播出后，万茜全景摸腿的动作被指油腻； 在纯享版中，节目组就把这一段剪成了近景。 再比如，副歌部分十分出彩的金晨被“一剪没”，这一部分被换成了万茜。 甚至结尾的ending pose，节目组也不放过。正片中，ending pose的顺序是万茜+金晨+黄龄。 显然，和万茜相比，金晨的表情管理更为优越。纯享版中，节目组剪掉了万茜被吐槽的邪魅一笑，还改变了ending pose的顺序，在万茜和金晨之间增加了袁咏琳。 在参加《乘风破浪的姐姐》之前，大众对万茜的印象大概始终停留在出圈的孕照和金马奖最佳女配角。 大多数观众会不自觉地把万茜归为“实力派”，但要立马说出她出演的电视剧或电影，却需要想好一阵儿。一个出圈的角色和作品，正是万茜所需要的。 面对可能成为爆款的“浪姐”，金莎很诚实，直言“为了翻红”。 其他姐姐也各有自己的小心思，但万茜却显得极为抗拒，表示节目邀约的第一反应是：不要。 至于为什么还是参加了，万茜称是经纪人“逼”自己来的。 这并非万茜第一次在镜头面前表现得十分抗拒综艺。此前参加综艺《身临其境》，她说也是因为经纪人擅做主张，还表示自己从没参加过综艺。 专注刨根问底的易立竞自然不肯放过如此“拧巴”的万茜，大胆提问，“可你参加过《舞林大会》，还是两次。” 万茜有些尴尬，只能回答“你不说我都差忘了”。 对于“红”这个问题，万茜试图表现得云淡风轻，称自己本来就没有一颗想红的心，也不想折腾。 在另一个采访中，万茜透露自己曾经花了大量的时间，研究大热电视剧中女主角的性格。她发现，观众喜欢乐观、爱笑的女主角，那么万茜就尝试改变自己，希望观众通过喜欢角色，从而喜欢自己。 可登上《舞林大会》的舞台、分析观众喜好，不就是想让自己为大众所熟知，通俗的说，不就是想“红”吗？前后言行不一，难怪有网友吐槽：到底是不想红，还是红不了?大可不必给自己立人设! 娱乐圈中把“想红”写在脸上的女艺人，屈指可数。人淡如菊、不争不抢，似乎成了一众女明星的代名词。 想红，并不可耻。可怕的是，实力配不上想红的野心。对于靠演技吃饭的演员，优秀的作品才是王道。", "category": "ent", "source": "桃红梨白", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12196597965/1000", "//inews.gtimg.com/newsapp_bt/0/12196597966/1000", "//inews.gtimg.com/newsapp_bt/0/12196597967/1000", "//inews.gtimg.com/newsapp_bt/0/12196597968/1000", "//inews.gtimg.com/newsapp_bt/0/12196597969/1000", "//inews.gtimg.com/newsapp_match/0/12165957980/0", "//inews.gtimg.com/newsapp_bt/0/12196598756/1000", "//inews.gtimg.com/newsapp_bt/0/12196598757/1000", "//inews.gtimg.com/newsapp_bt/0/12196598758/1000", "//inews.gtimg.com/newsapp_bt/0/12196598759/1000", "//inews.gtimg.com/newsapp_bt/0/12196599537/1000", "//inews.gtimg.com/newsapp_bt/0/12196599538/1000", "//inews.gtimg.com/newsapp_bt/0/12196605896/1000", "//inews.gtimg.com/newsapp_bt/0/12196599539/1000", "//inews.gtimg.com/newsapp_match/0/12190188403/0", "//inews.gtimg.com/newsapp_match/0/12165963636/0", "//inews.gtimg.com/newsapp_match/0/12165963638/0", "//inews.gtimg.com/newsapp_match/0/12157258601/0", "//inews.gtimg.com/newsapp_match/0/12165965644/0", "//inews.gtimg.com/newsapp_match/0/12165965648/0", "//inews.gtimg.com/newsapp_bt/0/12196600346/1000", "//inews.gtimg.com/newsapp_bt/0/12196600802/1000", "//inews.gtimg.com/newsapp_match/0/12062499300/0", "//inews.gtimg.com/newsapp_bt/0/12196600804/1000", "//inews.gtimg.com/newsapp_bt/0/12196600806/1000", "//inews.gtimg.com/newsapp_bt/0/12196600808/1000", "//inews.gtimg.com/newsapp_bt/0/12196601504/1000", "//inews.gtimg.com/newsapp_bt/0/12196601506/1000", "//inews.gtimg.com/newsapp_bt/0/12196601507/1000", "//inews.gtimg.com/newsapp_bt/0/12196601508/1000", "//inews.gtimg.com/newsapp_bt/0/12196601509/1000", "//inews.gtimg.com/newsapp_bt/0/12196602092/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12196597965/1000"}, {"url": "https://new.qq.com/omn/20200802/20200802A0000L00.html", "title": "咸平元宝.鉴赏解析", "publish_time": "2020-08-02 00:00:05", "content": " 以上图片仅供示例，真假勿喷……铸币时期：宋真宗赵恒咸平元年（公元998年）铸行铸币材质：铜（青铜，红铜，白铜）、铁铸币尺寸：咸平元宝小平钱直径大约在25mm左右，厚度在1.5mm左右；特大型宽缘钱直径大约在46.7mm左右；四出钱直径大约在24.4mm左右；折十大钱直径大约在43mm左右；小平式饼钱，背四决直径在径26.95mm左右，厚度在3.4mm左右折二大钱直径在28.2mm左右。（版别较多，数值不是很精准，请多体谅）铸币重量：咸平元宝小平钱重量在4g左右；特大型宽缘钱重量在73.2g左右；小平式背四决饼钱重量在12.6g左右。（版别较多，数值不是很精准，请多体谅）铸币特征：咸平元宝其钱文，真书旋读，轮廓精整，传为真宗御笔，书体有真书、楷书、篆书、草书等；版式有小平，折二，折五，折十钱，另见有各式宽缘厚肉之大型钱和合背钱、四出文、铁钱等；还有安南仿铸晦暗薄小钱；此外还有较罕见的背巨星和背下星等。铸币存世量：咸平元宝小平钱存世较多也比较常见，市场价格不是很高，在10元左右；铁钱、合背钱和四出文比较少见，市场价格在500元以上；还有另外一种宽缘厚肉的大钱也是比较稀少，市场价格就比较高了，大概在1000元左右；背巨星和背下星这种版式甚是罕见，收藏价值和历史价值相对来说是比较高的。  警语：理性收藏，切勿上头……以上内容仅供参考，如有误差，欢迎下方评论或互相关注，大家一起交流学习，在此谢谢各位大佬的点评！", "category": "cul", "source": "富哥爱收藏", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12196618315/1000", "//inews.gtimg.com/newsapp_bt/0/12196621918/1000", "//inews.gtimg.com/newsapp_bt/0/12196621852/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12196618315/1000"}, {"url": "https://new.qq.com/omn/20200802/20200802A0000M00.html", "title": "2020年一次性增发家庭新能源指标的申请条件、配置流程、常见问题", "publish_time": "2020-08-01 23:58:49", "content": "一、申请一次性增发指标的家庭资格条件申请一次性增发指标的家庭应当确定一名家庭主申请人，代表家庭参与指标配置，并作为将来的指标持有人。其他家庭申请人可以包括主申请人的配偶、子女和主申请人及其配偶双方的父母。家庭申请人总数不应少于2人。（一）家庭主申请人的资格条件住所地在本市的个人，本人及其配偶名下没有本市登记的小客车，持有有效的机动车驾驶证，可以作为家庭主申请人代表家庭申请一次性增发指标。住所地在本市的个人包括：1.本市户籍人员；2.驻京部队(含武装警察部队)现役军人；3.持有有效身份证件并近一年以上在京居住的港澳台人员、华侨及外国人；4.持本市工作居住证的人员；5.持本市居住证且近五年连续在本市缴纳社会保险和个人所得税的人员。（二）其他家庭申请人的资格条件1.应当符合上述“住所地在本市的个人”的条件，但无需持有有效的机动车驾驶证；2.本人及其配偶名下无本市登记的小客车。（三）所有家庭申请人均须具备的资格条件家庭主申请人或其他家庭申请人如离婚，且离婚时原配偶名下已有本市登记的小客车的，则离婚时间应早于2020年6月1日。二、申请一次性增发指标的家庭须承诺事项所有家庭申请人须承诺以下事项：（一）承诺同意共同申请指标；（二）承诺所填报的申请信息真实、准确，并对所填报信息的真实性负责；（三）承诺同意获得指标后车辆登记在家庭主申请人名下；（四）承诺同意获得指标后，所有家庭申请人10年以内不再参加本市任何形式的小客车指标配置。     来源：北京交通订阅号", "category": "social", "source": "我们是北飘", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12196624443/1000", "//inews.gtimg.com/newsapp_bt/0/12187665185/1000", "//inews.gtimg.com/newsapp_bt/0/12187665186/1000", "//inews.gtimg.com/newsapp_bt/0/12187665187/1000", "//inews.gtimg.com/newsapp_bt/0/12187665189/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12196624443/1000"}, {"url": "https://new.qq.com/omn/20200802/20200802A0001M00.html", "title": "分享一组率性耐看的穿搭，是我近期喜欢的风格了", "publish_time": "2020-08-04 08:00:00", "content": "         ", "category": "women", "source": "拍照技巧get", "imageurl": ["//inews.gtimg.com/newsapp_match/0/12196618105/0", "//inews.gtimg.com/newsapp_match/0/12196618157/0", "//inews.gtimg.com/newsapp_match/0/12196618127/0", "//inews.gtimg.com/newsapp_match/0/12196618109/0", "//inews.gtimg.com/newsapp_match/0/12196618168/0", "//inews.gtimg.com/newsapp_match/0/12196618497/0", "//inews.gtimg.com/newsapp_match/0/12196618614/0", "//inews.gtimg.com/newsapp_match/0/12196618612/0", "//inews.gtimg.com/newsapp_match/0/12196618624/0"], "top_img": "//inews.gtimg.com/newsapp_match/0/12196618105/0"}, {"url": "https://new.qq.com/omn/20200802/20200802A0003S00.html", "title": "宝宝辅食制作不宜添加调味料，学会食材搭配，既补营养还有滋味", "publish_time": "2020-08-02 00:00:10", "content": "不少家长在宝宝开始添加辅食以后，都比较犯愁如何给宝宝制作辅食的问题。究竟该吃什么，怎么吃，对宝宝才更好呢，这是家长们的困惑，也是科学喂养的关键。一般来讲，宝宝从6个月以后逐渐开始添加辅食，最开始以含铁的配方米粉作为主要的辅食，随后逐渐加入蔬菜、水果、肉类等。 配方米粉比较方便，冲调之后就可以喂给宝宝。但是在蔬菜和肉类的制作上，有时候家长就会犯难，生怕做出来的味道宝宝不喜欢，不愿意吃。家长有时会用自己的经验体会，去理解宝宝的感受。觉得如果孩子不喜欢吃一些食物，那么加上一些调味料，增加味道之后，孩子就会喜欢了。其实在宝宝一岁以内，不建议添加食盐、酱油等咸味调味品，也不适合添加糖等其他调味料。 食盐酱油等级中含有钠摄入过多的钠，对于婴幼儿的身体健康是不利的。另外，过早添加糖，会让孩子以后患龋齿的风险增加。其实对于之前只接触过母乳或奶粉的宝宝来说，他的味觉并不像成年人如此挑剔，在吃辅食的过程当中，原味的食物就可以接受。一旦过早地给宝宝的辅食当中添加了盐等调味料，那么孩子养成习惯之后，再吃没有盐的食物，就很难接受了。低盐低糖的饮食习惯是有利于健康的，而这个习惯，要靠家长的引导来帮助孩子建立，在辅食添加的阶段就要注意了。 一般来讲，给孩子的食物中添加盐等调味品，至少要等到一岁以后。如果宝宝在一岁以后，还可以接受原味的食物，那么也没有必要强行地添加盐等。家长可以根据孩子饮食的情况，来考虑何时给孩子的食物中添加调味料。在一岁以后如果宝宝对食物的兴趣开始有所降低，这个时候家长可以考虑添加一些调味料。注意添加的量，还是要少盐少糖。在给宝宝添加辅食的过程当中，家长要注意食材搭配的合理性，以保证营养摄入均衡。丰富食材的种类，不仅有利于营养的摄入，还能够调节口味。丰富食物种类，让孩子尝试不同的味道。给宝宝添加辅食以后，除了米粉、粥、面条等碳水化合物之外，还要搭配不同的蔬菜、肉类等。 在尝试过确保不过敏的情况下，可以定期地给宝宝更换食物的种类。让宝宝品尝不同蔬菜、不同肉类的不同味道，这样也能够摄入不同的营养素。借助食物的天然味道，为饭菜调味。如果想让宝宝的食物更加有味道，可以利用一些食物天然的味道来做调味料。比如，将虾皮烘干之后，打成虾皮粉，会增加咸味和鲜味。还可以制作香菇粉、海苔粉等，作为增鲜的调味料。对于已经可以吃颗粒状或者块状食物的宝宝来说，能够接受的食物种类越来越多，在制作的过程当中，家长可以将蔬菜和肉类一起制作。蔬菜的一些味道能够增加肉类的味道，并且搭配在一起可以丰富口感。比如，将番茄和肉类或者其他的蔬菜一起制作，会增加酸酸甜甜的味道，是宝宝非常喜欢的。 总之，在给宝宝制作辅食的过程中，家长要尽量少放调味料，最好选择食物搭配来调节口味，这样也能够帮助宝宝获得更多的营养。", "category": "baby", "source": "咩小胖育儿", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12129412538/1000", "//inews.gtimg.com/newsapp_bt/0/12196619160/1000", "//inews.gtimg.com/newsapp_bt/0/12196619162/1000", "//inews.gtimg.com/newsapp_bt/0/12196619164/1000", "//inews.gtimg.com/newsapp_bt/0/12196619165/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12129412538/1000"}, {"url": "https://new.qq.com/omn/20200802/20200802A0004G00.html", "title": "游客无视规矩喂食野鹿胡萝卜，害它被拖到树林里枪毙", "publish_time": "2020-08-02 00:00:11", "content": "无知的好心等于伤害。不要把野生动物看作动物园里可以随意喂食的动物，它们不一样！明明「不接近、不乱喂野生动物」是基本常识，但很多人还是会爱心泛滥，或者为了拍几张照片录视频，偏要无视规矩，还导致一只野鹿身亡。  英国肯特郡西部的诺尔庄园里，不少游客会过来游玩看野鹿。最近一个家庭到庄园里野餐时，无视规矩用胡萝卜喂食野鹿，还非常开心拍下照片后离去。这些胡萝卜，大概就是野鹿死亡前的践行大餐。 动物就是这样，当一件事有几率获得好处时就会去干。这只野鹿以为，它也能从其他游客里获得食物，于是开始主动接近人类。饥饿感让它变得越来越暴躁，甚至还试图咬人，但最终被其他工作人员赶走。几分钟后，就看到工作人员试图抓住野鹿，因为它又去骚扰其他游客索要食物。 喂食胡萝卜的一家人，看着工作人员到达，还带了一把枪。工作人员找到袭击人类的野鹿，直接把它拖到一旁的树林里，5分钟后庄园里所有游客都听到了巨大的枪声，那只野鹿被枪决！有游客愤怒指责工作人员的方法过于粗暴，野鹿好像也没有做错什么？ 游客不满，园区工作人员更加不满，总有无知的游客在增加自己的工作量！他们表示已经不是第一次警告游客，不要喂食野鹿！但游客总是不遵守规定，偷偷带蔬果过来喂食野鹿。经常被喂食的野鹿会养成跟人类讨食的行为习惯，如果没能得到满足，它们会变得暴躁甚至攻击性。当它们出现攻击性时就必须被枪决，而罪魁祸首就是无知人类的喂食！ 如果大家都遵守规矩，怎么会发生这样的事情？这件事里面，喂食胡萝卜的家庭间接害死了无辜的野鹿。", "category": "social", "source": "巨小萌", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12196623608/1000", "//inews.gtimg.com/newsapp_bt/0/12196624056/1000", "//inews.gtimg.com/newsapp_bt/0/12196623038/1000", "//inews.gtimg.com/newsapp_bt/0/12196623771/1000", "//inews.gtimg.com/newsapp_bt/0/12196623347/1000", "//inews.gtimg.com/newsapp_bt/0/12196623919/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12196623608/1000"}, {"url": "https://new.qq.com/omn/20200802/20200802A0004J00.html", "title": "加拿大司法部长：孟晚舟符合被引渡至美国的条件", "publish_time": "2020-08-02 06:00:00", "content": " 加拿大政府表示，华为首席财务官孟晚舟符合被引渡至美国的条件。不列颠哥伦比亚省一个法庭收到的文件显示，加拿大司法部长戴维・拉梅蒂（David Lametti）表示，以银行欺诈控罪将孟晚舟引渡到美国的条件已经具备。这些上星期提交并在星期五向媒体透露的文件预示，加拿大法庭将就孟晚舟向美国引渡问题在2021年4月举行正式听证，但不是全面的审理。这些文件归纳了支持拘留孟晚舟的证据，并得出结论说，举行正式听证的条件已经具备。加拿大司法部长拉梅蒂的律师写到，“证据显示，孟女士有意向汇丰银行做出不实陈述，以维护华为和这家银行的关系”，“既然孟女士承认她是引渡要求阐述行为的责任人，那么所有交付引渡的正式条件都已经成立”。不列颠哥伦比亚省高等法院一位法官今年5月裁定，此案双重犯罪的法律标准已经符合，即孟晚舟被控行为在美国和加拿大都属于犯罪行为，孟晚舟希望法庭迅速将其释放的努力因此失败。此案的下次听证计划8月17到21日在温哥华举行，讨论加拿大司法部长是否有权拒绝提供华为公司要求的与孟晚舟最初被捕有关的文件。此案的听证计划2021年4月全部完成，但双方都可能提出上诉，此案因此有可能会拖上几年时间。", "category": "politics", "source": "知识圈Plus", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12196624692/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12196624692/1000"}, {"url": "https://new.qq.com/omn/20200802/20200802A0004L00.html", "title": "8月2日LPL首发公布，y4顶替samd成为首发。RNG迎来生死局", "publish_time": "2020-08-02 00:00:11", "content": " 在7月31日V5对战WE的对局中，V5在先失一局的情况下换上了夏季赛从未上场的y4，V5让1追2赢下比赛。在赛后队伍的群访中，队伍表示换上y4只是教练临时起意，y4本人完全不知道会上场比赛，比赛中用的设备都是其他人的。本以为只是教练临时起意上场的y4很难有再次上场的机会，毕竟samd夏季赛一直坐稳首发并且状态一直很好。没想到y4这么快能再次登上LPL舞台。  ", "category": "game", "source": "病虎看电竞", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12196590725/1000", "//inews.gtimg.com/newsapp_bt/0/12196590721/1000", "//inews.gtimg.com/newsapp_bt/0/12196590722/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12196590725/1000"}, {"url": "https://new.qq.com/omn/20200802/20200802A0005N00.html", "title": "2020年惠来县锡溪学校初一新生注册通知！", "publish_time": "2020-08-01 23:59:22", "content": "注册通知  欢迎同学们报读锡溪学校 2020年秋季惠来县锡溪学校初一新生注册通知依照我校工作部署，决定对2020年9月入学的初一新生进行登记注册，以便于学校的编班筹备工作，现将有关事项通知如下：1、注册时间：2020年8月2日；2、代收费用：教辅资料88元，作业本12元，共100元；3、其它事项：注册时提交《入学通知书》和准考证。希按时到校办理注册手续，欢迎同学们入读惠来县锡溪学校！惠来县锡溪学校2020年8月1日 入学通知书校园一角  木棉花开蓝天白云 书香校园 报读锡溪学校是你最正确的选择", "category": "edu", "source": "惠来网", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12196624880/1000", "//inews.gtimg.com/newsapp_bt/0/11383731523/1000", "//inews.gtimg.com/newsapp_bt/0/11383731523/1000", "//inews.gtimg.com/newsapp_bt/0/12196624883/1000", "//inews.gtimg.com/newsapp_bt/0/12196624884/1000", "//inews.gtimg.com/newsapp_bt/0/12196624885/1000", "//inews.gtimg.com/newsapp_bt/0/12196624887/1000", "//inews.gtimg.com/newsapp_bt/0/12196624888/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12196624880/1000"}, {"url": "https://new.qq.com/omn/20200802/20200802A0005P00.html", "title": "打破尘封八年的职业赛沙漠TD总击杀记录――yf.SNS", "publish_time": "2020-08-02 00:00:14", "content": "7月18日，SNS对阵EDG.Y，狙击手yf.SNS完成57总击杀，打破八年前年鹏创下的54杀记录，荣盛最强TD狙击王，成为新一代职业赛沙漠TD最高击杀记录的创造与保持者。 崭露头角个人简历yf.SNS，20岁，真名高源峰，大家都喜欢叫他小周，这是因为最初使用别人的账号叫小周，如今习惯了这个称呼。因为对线下比赛感兴趣他开始接触CF线下赛，并取得2019年百城联赛春季赛TGA八强荣誉。后来在李思俊的推荐下，他来到SN试训，最终成为SNS战队一员。 实力拿下赛季纪录yf.SNS在CFDL2020发展联赛总数据为：总击杀第四名685、总狙杀第五名359、总手枪杀第一名124、KD十二名1.19、回合均伤害75.58、回合均击杀0.84，所在战队SNS取得第二名。在那场破纪录的比赛中，yf直言当时只想着赶紧赢，根本没想到杀那么多，不过破纪录也很开心，后来教练也请吃饭了。至于如何打破记录的，yf说当时打的很顺，当然也离不开队友拉枪线，大概算一下对面的复活时间，就是这样。 最快融入职业生活平时爱好就是打游戏，现在工作也是打游戏，所以生活基本就是围绕游戏。平时会看职业选手的直播学习，在每天练完枪训练完之后。因为都是狙击手，所以偶像是绿豆，也会看他的直播，从中可以学到很多东西。但yf目前个人竞技练枪只有150左右，他说还差的很远。对于职业生活，yf说没什么变化，和最初自己想象的差不多，所以很快就融入进去。 理解收获与目标SNS在发展联赛取得第二名的成绩，yf认为俊哥功劳最大，因为他在队伍里担任指挥的位置，同时又担任枪手杀了很多人。而自己的表现只能说还可以吧，但最大的收获是友情，认识了很多新队友新兄弟。关于兄弟队SN在S16常规赛的表现，yf说成绩不好的最大问题是一直在换人。至于自己的目标，当然是冠军，CFPL还是有点遥远，努力拿到青训比赛的冠军吧。 他是一位新人，但初登舞台就创造纪录，相信凭借他的努力与坚持，他必定能实现最终目标。希望大家能多多支持他，多多关注SN和SNS的比赛，谢谢！", "category": "game", "source": "穿越火线职业联赛", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12196623967/1000", "//inews.gtimg.com/newsapp_bt/0/12196623968/1000", "//inews.gtimg.com/newsapp_bt/0/12152065111/1000", "//inews.gtimg.com/newsapp_bt/0/12196623970/1000", "//inews.gtimg.com/newsapp_bt/0/12196623971/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12196623967/1000"}, {"url": "https://new.qq.com/omn/20200802/20200802A0005W00.html", "title": "杭州立法禁止向钱塘江投放外来物种", "publish_time": "2020-08-02 00:00:13", "content": "新华社杭州８月１日电（记者 岳德亮）为了保护钱塘江及两岸区域的自然资源、人文资源，浙江省十三届人大常委会第二十二次会议７月３１日批准《杭州市钱塘江综合保护与发展条例》，明确提出禁止向钱塘江投放外来物种。钱塘江是浙江省的“母亲河”。杭州市人大常委会有关负责人表示，钱塘江及两岸区域是杭州市行政区域的重要轴带，在杭州城市发展中具有重要的战略地位和独特作用。条例指出，参与钱塘江综合保护与发展工作的单位和个人应当严格保护钱塘江及两岸区域内的自然资源、人文资源和生态环境，保持地区特色和传统风貌。同时，杭州市要建立乡土物种保护制度，保护具有重要生态、观赏价值的乡土景观植物群落、乡土物种组成的生态系统。市城市绿化、林业主管部门应当按照各自职责，开展钱塘江及两岸区域乡土物种、植物群落调查，对具有重要生态、观赏价值的乡土景观植物群落、乡土物种组成的生态系统进行保护和开发。这部地方性法规明确规定，禁止在钱塘江及两岸区域内的开放水域养殖、投放外来物种或者其他非本地物种种质资源。", "category": "social", "source": "三秦网", "imageurl": [], "top_img": ""}, {"url": "https://new.qq.com/omn/20200802/20200802A0007500.html", "title": "第五人格：运动会三件皮肤三视图放出，白衣少年和小黄鸭遥控器太爱了！", "publish_time": "2020-08-02 16:57:55", "content": "本周第五人格的热闹自然还是集中在即将开启的新珍宝精华，新角色雕刻家自称建模最复杂的时装，约瑟夫再次迎来绅士系列，要说特别后悔错过了上一赛季的糖果少女？泳装的特蕾西可是萌坏了。 大家好，欢迎阅读本期的《第五速报》。下次的更新即将到来，新珍宝的时装自然应该是海报三视图建模三连发，目前精华的三件高级皮肤也已经到了三视图阶段，有玩家说设计良心，有玩家说看起来却怪怪的，究竟如何我们来看一下吧！ 雕刻家的伴生金皮叫做【Checkmate】，作为运动会主题的时装，这次伽拉泰亚参与的比赛项目正是国际象棋，而Checkmate的意思在象棋中也是“将军”的意思，相当于新角色霸气来临。皮肤整体的设计与海报发布的几乎无差别，其中有意思的是，作为金皮的伽拉泰亚居然连药瓶都省了，直接替换成了一个金色鸟笼。 约瑟夫的奇珍时装叫做【En ligne】，可以说是最早作为彩蛋曝光在运动会的涂鸦之中，En ligne的出现玩家甚至欣喜，毕竟有玩家表示自从上线狼人绅士之后，约美人却没有一件让人惊艳的时装，也有玩家说这一次的眼睛和脸型看起来怪怪的，总是就是这一身白衣少年是你的菜吗？ 机械师特蕾西的奇珍时装叫做【Re-Swim】，一开始说是小小特蕾西的泳装，其实在这一次运动会中参加的项目属于跳水。再次出现的可爱风格，身边也会出现少许的泡泡和小鱼，如果能真实存在于时装的常驻特效那就有意思多了。而且这件时装还有个有意思的地方。就是特蕾西操控傀儡娃娃的遥控器替换成了小黄鸭遥控器，看到这样的造型简直就是萌坏了。 也有玩家吐槽这次时装的名称，三件高级的皮肤用的居然都不是中文，甚至都吐槽果然就是一款汉化游戏。而起名这一点其实也能理解，毕竟参照故事的背景来说，庄园运动会的选手是来自世界各地，如果宿伞之魂出现的话，必然有类似范铁柱、谢旺财吧！感谢您的阅读，我们下期再见！", "category": "game", "source": "第五速报", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12182165413/1000", "//inews.gtimg.com/newsapp_bt/0/12196612079/1000", "//inews.gtimg.com/newsapp_bt/0/12196612726/1000", "//inews.gtimg.com/newsapp_bt/0/12196613078/1000", "//inews.gtimg.com/newsapp_bt/0/12182165347/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12182165413/1000"}, {"url": "https://new.qq.com/omn/20200802/20200802A0007D00.html", "title": "“港版方舱医院”启用，内景曝光！", "publish_time": "2020-08-01 23:59:40", "content": "作者 | 李萌 ▲港版方舱医院内部（图源：香港中通社）为缓解香港公立医院病房饱和状况，香港特区政府在亚博建立的“港版方舱医院”正式启用。8月1日中午12时，病人陆续抵达。据香港中通社消息，“港版方舱医院”位于亚洲博览的1号展馆。在1号展馆外围，规划有医管局设立的中央控制中心、医护穿戴防护装备区域、监控系统以及医生视讯诊断区域。值得注意的是，医管局采用了相较于传统医院更少接触病人的视讯诊断，如有紧急情况医生会做好防护，进入病区诊断。 ▲港版方舱医院内部（图源：香港中通社）1号展馆共容纳500张病床。病人到达后，首先将在护士站进行个人资料登记；其次由护士为其测量各项身体指数，如体温、血压、心跳等；再次，病人会见医生，如果有需要抽血的病人，会有护士为其抽血；最后，病人进入病区。报道称，8月1日将有约20名病情稳定、自理能力较高的病人入住，与此同时，将有14名医生及50名护士为病人提供服务。 ▲医务人员进入医院内部（图源：香港中通社）香港特区政府行政长官林郑月娥25日在脸书上发布长文表示，香港大型的社区暴发一触即发，特区政府不敢怠慢，推行“加辣”措施，深信香港可以再次走出“疫”境。她还提到，中央一直十分关心香港的疫情变化和支持特区政府的防疫抗疫工作，近日又在加大检测能力和改装亚洲国际博览馆为类似“方舱医院”的工作上提供协助。来源 | 海外网编辑 | 郝   洋", "category": "social", "source": "沙依巴克天平", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12196625381/1000", "//inews.gtimg.com/newsapp_bt/0/12196625383/1000", "//inews.gtimg.com/newsapp_bt/0/12196625384/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12196625381/1000"}, {"url": "https://new.qq.com/omn/20200802/20200802A0007N00.html", "title": "死于巨石下的灵魂", "publish_time": "2020-08-01 23:59:33", "content": "火影爱好者美图|语录|文章|手绘本文由@普普给你唱小白船原创投稿“对不起，您拨打的号码不存在”又是这一句冰冷的话，这已经是卡卡西第99次拨打这个电话号码了。不知从何时起，卡卡西突然觉得，那个小时候的朋友好像又出现在了自己的生活中，是的，就是那个为救卡卡西被砸巨石死而身亡的朋友。今天，是那个朋友的祭日，卡卡西照例来到了墓园，这里还是那样的荒凉。 “现在，没有什么人啊，带土。”卡卡蹲在一块墓碑前，轻声问道，“所以，你最近过得怎么样？”没有任何声音，卡卡西已经预料到了，每次都是如此，自己还真是笨，明知道自己不可能听到回答，却还是一次次地这么问，真是可笑啊。卡卡西这样想道。接着，卡卡在带土的墓上放了一块红豆糕，随后便想转身离去。“喂喂，你就这样对待你的救命恩人啊！”卡卡西的背后传来一个熟悉的声音，于是，他猛地回过头，却什么都没看到。难道，我听错了？卡卡西想着，离开了墓园。“卡卡西森森！”在远处的鸣人挥手道，“卡卡西森森，今天一起去吃饭吧！”卡卡西摇了摇头，由于口罩的关系，鸣人看不清他的神情。“卡卡西森森今天好奇怪啊？放心啦，是我来请客，小樱他们也会去的。”鸣人并不想放弃，继续缠着卡卡西。而卡卡西只是挥挥手，依旧什么话也没说，随后，向着家的方向走去。“卡卡西老师今天不太对啊”小樱问了句。鸣人只是摇摇头，随后又笑口常开:“他不是一直都这样嘛，肯定是觉得又要他请客，走吧，樱酱，改天我们再请他。”说完，就与小樱走向了一乐拉面馆。话说，卡卡西回到家后，看了眼手机，已经是吃午饭的时间了。“喂，卡卡西，你干嘛不去和那些人吃饭啊？”有是那个声音，卡卡西再次看去，只见带土靠在门边，他还是以前那副模样:带着橙色护目镜，身穿蓝色衣服 ，刺猬头也是一点没变。“带，带土？你不是死了吗？”卡卡西有些惊愕。“这个，那个嘛……”带土回避了这个问题，可是，卡卡西还是不停地追问他不过，都被带土一一回绝了。卡卡西才不想管那么多，他走到了带土跟前，蹲了下来，好像想抚摸带土的脸颊。“啊啊啊，死鱼眼，你离我远一点，恶心死了！”带土慌忙退后了几步，一副嫌弃的表情。卡卡西简直不敢相信，眼前的人竟然真的是自己的朋友――宇智波带土。 “好了啦，再见你的老友，总该给他吃点什么吧？”带土为了打破尴尬的气氛，撇过脸，问。卡卡西自己已经很久没有吃过什么好吃的了，这次，他找遍了全冰箱，终于找到了一些食材，他用这些食材做了一大堆美食。带土也是丝毫不客气，拿起饭碗就准备开动，卡卡西只是半天看着眼前这个带土，好像还是不相信带土就在他眼前。“卡卡西做的东西还是很不错啊……喂，卡卡西，你不吃吗？”带土突然想到了卡卡西，问道。“啊，不用了，我吃过了”卡卡西自己其实并不饿，毕竟他一个小时前才起床，吃了碗一乐的外卖。又不知，过了多久，带土终于把一桌子美食都吃完了。“……带土，你是鬼魂吗？”卡卡西沉默了一会儿，终于开了口。带土笑笑:“日落时分你就明白了。”接下来的几个小时，卡卡西仿佛回到了小时候 ，他们一起去了一乐的面馆，一起监考了一场考试。途中，带土还会向卡卡西抱怨道:“什么嘛，凭什么我们那届考试不考这么简单，这不公平！是吧，卡卡西？”卡卡西只是用慵懒的语气答了一句:“你自己笨我也没有办法，反正这不是试题的问题，吊车尾。”带土显得很不满“什么啊，笨蛋死鱼眼和我相处至少也有几年了，稍微附和一下怎么了？”卡卡西无奈，叹了口气，那小子还是以前那副德行。一天过得很快，日落时分很快就来临了，此时，卡卡西和带土刚好回到了家中，卡卡西背对着带土，问:“吊车尾，今天晚上吃什么呢？”无人回答。卡卡西回过头，原本站着带土的地方只留下了一张纸条，上面写着:喂，死鱼眼，今天真是个开心的祭日――至少比以前好，下次，不，没有下次了，我想我该彻底告别这个世界了，我在这留了够久了，大概20多年吧，如果早知道今天可以过得如此美好，我也就不会只来看你这一次了，总之，笨蛋卡卡西，下辈子再见吧！卡卡西不相信这一切都是假的，突然，他从床上惊醒了过了，现在还是晚上――对了，带土的祭日，是昨天，卡卡西苦笑了一阵，眼泪从他眼眶中滑落。梦醒了，什么都没有了。版权说明：火影爱好者文章所引图均来自网络整理，仅作分享，如有涉及侵权，请联系删除。你在看我么(  ω` )", "category": "comic", "source": "火影爱好者", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12196625469/1000", "//inews.gtimg.com/newsapp_bt/0/12196625470/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12196625469/1000"}, {"url": "https://new.qq.com/omn/20200802/20200802A0008L00.html", "title": "万代为CJ展搬来了高达，王者唤来红BUFF，而它传唤史前巨龙", "publish_time": "2020-08-02 00:00:25", "content": "2020年第十八届ChinaJoy展会如期而至，相比之前的年年爆场来说，今年大家都非常谨慎。现场工作人员对大家非常负责，严重控制客流量、口罩免费发放点、局部消毒、强制带口罩、票数限量发放等等，彻底给到了大家一个安全且有质量的展会。种种细节和措施的用心，可以说这次CJ展的背后人员也是对大家格外的负责。 笔者作为一个接连逛了两天ChinaJoy展的老游客，一边在感慨各大展台的周边产品逐步掏空，另一边怀疑自己的双腿能否再战明天的展会。不过在这两天逛展的过程中，笔者发现了许多值得游客们打卡合照的超大模型 第一个：万代南梦宫的高达说起\"高达\"相信许多男孩子并不陌生，毕竟在当时动漫匮乏的年代，像《新世纪福音战士》《机动战士高达》以及《宇宙战舰大和号》这三部科幻动漫作品被许多男孩子反复欣赏，也因此有了那句\"开高达才是男人的浪漫！\"等诸如此类的动漫梗。如今在2020年CJ展会的万代展台上，便出现了初代高达的身影，笔者看到这第一时间各种打卡拍照，可惜不能驾驶体验一番属实遗憾。 第二个：王者荣耀的红BUFF\"红BUFF\"这种生物一直存活于各种MOBA游戏的野区之中，让1级打野玩家闻风丧胆，后期也是各种被欺负。可是在《王者荣耀》展台上，红BUFF竟然不守在自己野区，也不在自家打野身上，而是出现在CJ现场！它的到来，瞬间成为本次CJ展中的一道亮丽风景线。平日里俯视看它憨态可掬，然而这次第一视角下略显可怕一些，不过依旧有众多玩家与其合影留念。 第三个：新神魔大陆展台的西方巨龙如果说上述两个胜在了知名度，那么《新神魔大陆》展台的西方巨龙则是胜在了霸气、高大、威严！高四米、宽六米的史前巨兽，双爪踩在石柱上尽显威武，再通过光效的作用下巨龙如同活物一般，让人不敢接近。通过种种细节可以看到，真实度非常的高，这足以看出游戏官方对于巨龙设计的用心。 如果不小心触碰巨龙，还会有音效与红色的光源出现，让你近距离聆听龙啸的感觉！每一次巨龙咆哮的时候周围都会有数不尽的游客前来围观，期待着巨龙下一步会有什么动作！ 值得一提的是，新神魔大陆展台除了有巨龙可以观赏，它的中世纪神殿风格的建筑也值得广大玩家驻步欣赏一番，游客们可以从《新神魔大陆》展馆中，欣赏到异国建筑的设计灵感与美妙之处。除此之外，还提供了游戏体验专区，让每一名游客都可以通过扫脸捏脸的形式在游戏中创造出独一无二的自己，并在游戏中体验自由飞行的乐趣。 若你要是没有参加这次的CJ展的话也是不要太遗憾，因为在《新神魔大陆》手游中就拥有同样霸气的龙，而且你还可以乘坐它前往各个地方，只是想想就觉得十分的过瘾。如果屏幕前的你对巨龙感到了心动，不妨抓紧时间行动来《新神魔大陆》中乘坐体验一番！", "category": "game", "source": "游戏长腿妹", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12196619156/1000", "//inews.gtimg.com/newsapp_bt/0/12196619157/1000", "//inews.gtimg.com/newsapp_bt/0/12196619159/1000", "//inews.gtimg.com/newsapp_bt/0/12196619161/1000", "//inews.gtimg.com/newsapp_bt/0/12196597603/1000", "//inews.gtimg.com/newsapp_bt/0/12196619660/1000", "//inews.gtimg.com/newsapp_bt/0/12196619661/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12196619156/1000"}, {"url": "https://new.qq.com/omn/20200802/20200802A0008X00.html", "title": "肖杰确实是为斗舞而存在的，作品表演拉胯battle就能赢，是冲冠军来的", "publish_time": "2020-08-02 00:00:27", "content": "肖杰确实是为斗舞而存在的，作品表演拉胯battle就能赢，这是冲冠军来的《这！就是街舞》第三季的队长集体考核来了，而且还请来了搞笑担当黄渤的加入，于是让这一期的节目充满了喜剧效果，明明是一场晋级和失败的比赛，由于黄渤的加入让这一个阶段充满了喜剧元素！ 黄渤就是那个能够带动大家笑声的男人！因为赛制的关系，四票全过才能够直接晋级。如果没有达到四票，甚至是一票都没有，那么就需要面临淘汰的局面，而晋级名额只有60个。于是排在后面的选手要想晋级那么就必须做到battle，把别人打下来自己直接晋级！ 街舞的主旨是：和平，为爱而战！但是battle却是它最主要的元素，也是最重要的组成部分，没有battle的街舞是不完整的，因为没有气氛没有那个感染力，而battle就是它最主要的元素，不管你编舞多么厉害，不管你表演作品的能力有多么的强，如果battle能力不行，你依然没有办法进入全国决赛，也就没有机会拿到总冠军！肖杰，一位世界知名舞者，可以说是街舞圈子里面非常有名的世界冠军，在锁舞这个物种里面是相当具有权威的，而肖杰在battle能力上面是非常出彩，毕竟没有超强的battle能力是没有办法拿到世界冠军的！  肖杰在街道拿毛巾的过程中，没有用自己精心准备的作品打动王嘉尔，而是靠后面的battle直接赢得了毛巾！在面对四位队长考核的时候，肖杰依然没有依靠团队作品赢得晋级门票，而是靠自己的battle能力，把对面的自由舞者组合给打败顺利进入下一轮！  肖杰给人的感觉就是，这家伙不是来表演作品的，而是来斗舞的。在《这！就是街舞》这个舞台上，斗舞才有可能进入总决赛，拿到总冠军，而作品也许可以顺利的通过前面几轮淘汰赛，但是battle依然会是后面街舞比赛的主旋律，所以battle能力超强的人，依然能够活得很好！肖杰给人的感觉就是，他不是来表演团队做的 ，是来battle7轮、8轮拿总冠军的！", "category": "comic", "source": "壹分娱论", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12196621736/1000", "//inews.gtimg.com/newsapp_bt/0/12196621737/1000", "//inews.gtimg.com/newsapp_bt/0/12196621738/1000", "//inews.gtimg.com/newsapp_bt/0/12196621741/1000", "//inews.gtimg.com/newsapp_bt/0/12196621743/1000", "//inews.gtimg.com/newsapp_bt/0/12196623177/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12196621736/1000"}, {"url": "https://new.qq.com/omn/20200802/20200802A0009W00.html", "title": "三星在华唯一 PC 工厂停产裁员，仅保留研发人员", "publish_time": "2020-08-02 00:00:02", "content": "韩国三星电子公司周六（8月1日）宣布，三星在中国的最后一个电脑工厂将被关闭。 苏州三星电子电脑有限公司是一家电脑装配公司。该公司近日宣布了大规模裁员计划，除了研发部门的员工外，其他部门的员工可能都将被裁员。受到影响的合同员工将占全部 1700 名雇员的一半左右。公司在一份公告中说，公司正在与受到影响的员工进行谈判以终止劳动合同并进行赔偿。最终的赔偿方案尚在研究中。对于被裁员的员工，公司将尽力安排他们到三星其它公司工作。苏州三星电子电脑有限公司成立于 2002 年，投资总额 3358 万美元，是三星电子全球唯一的笔记本电脑生产基地。不过近年来，由于电脑市场的竞争过于激烈，苏州三星电脑的市场份额持续缩小。2012年，这家工厂的产值为 43 亿美元，在当年中国最大出口商排行榜中排名第20位。但去年，它的排名滑落到第 155 位。其产值也下降到 10 亿美元。其员工人数也从 2012 年 6500 人下降到目前的不到 2000 人。三星公司表示，这家工厂的电脑生产停止后将专注于研发，以便把电脑研发实力做大做强，这样三星计算机的整体实力将继续在未来的竞争中保持行的竞争优势。苏州三星公司表示，这次重组是基于全球生产基地提升效率的需要。三星公司在一份声明中表示：“中国仍然是三星的一个重要市场，我们将继续给中国消费者提供质量优秀的产品和服务。”去年，三星关闭了它在中国的最后一个手机工厂，其手机生产从广东惠州迁往越南。目前，三星公司在中国还保留两家公司，一家是苏州三星电子液晶显示科技有限公司，另一家是最近在线创办的闪存芯片厂。", "category": "digital", "source": "Fronit", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12196626230/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12196626230/1000"}, {"url": "https://new.qq.com/omn/20200802/20200802A0009Y00.html", "title": "留守女生高考676分 校长亲率50多位老师连夜进村", "publish_time": "2020-08-02 00:00:31", "content": "留守女生高考676分！50多位老师连夜进村，清北“争抢”近几日，湖南耒阳的留守女生钟芳蓉因考出676分的好成绩，获湖南省文科第四名，稳获北大清华录取资格！成绩出来当晚，校长亲率50多名老师连夜赶到到村里向钟芳蓉一家及乡亲们报喜并放鞭炮烟花庆祝。清华大学和北京大学的招生老师也相继上门进行报考志愿咨询。高考是人生的转折点，考出好成绩，是莫大的喜事，能考上清华北大，更是大家梦寐以求的事情，要知道，能培养出清华北大学子，对一个学校、一个地区来说，都是一种莫大的荣耀，受到关注是在所难免的，农村里走出一个大学生本就不容易，更何况是北大骄子！不过，钟芳蓉之所以更受关注，还一个身份是“留守女生”这个标签，因为我们都知道，“留守“意味着父母常年不在身边，作为一个留守女生能考出这么好成绩，那应该是多么自律和努力的一个女生！ 留守学霸是如何养成的呢？由于家在农村乡下，经济生活所限，在钟芳蓉还不到一岁的时候，父母就外出广东打工，她从小和爷爷奶奶一起生活长大，不到一岁的钟芳蓉就成为了一名“留守儿童“。我们知道，“留守儿童“大多都是由老人带大，自小和父母分离，缺少父母的关爱和陪伴。在农村里，很多”留守儿童“老人家是管不住的，更别说监督孩子学习了。所以”留守孩子”厌学也是很普遍的现象，其父亲知道女儿成绩后，欣慰又愧疚地坦言，孩子的家长会自己几乎从来没有参加，六年级后就住在学校，孩子在学校7年多，他和爱人只看望过三四次， 因为孩子学校是寄宿制，不准带手机，所以只有孩子半个月回家一次时，才给孩子打个电话，到过年回家才有机会当面过问学习成绩，让大人安慰的是“孩子自律、听话、不用我操心，在家里特别听话”。班主任陆老师对钟芳蓉的评价是“悟性高、沉稳、学习有规划“，能够静下心来扎扎实实完成各科作业，学习很有规划，把自己的学习任务、学习目标都安排的井井有条。 优秀的背后是汗水与努力！作为女学霸的钟芳蓉则认为自己没有太多的学习技巧，她认为文科主要是把课本和基础知识学扎实，所以“高考前的一段时间没有刷很多题，一般都是背书。我背了好多遍书，10天复习一遍，大概有7遍。”说穿了也许并没有什么技巧，但是我知道“留守儿童”有很多不容易的地方，能取得今天这个成绩，一定要比别人付出更多的努力，一个优秀的故事背后，往往是汗水与艰辛的铺垫。钟芳蓉取得的成绩也给农村的“留守儿童”们一个积极的学习榜样，正因为父母的不容易，不能在身边陪伴与呵护，我们更加要自律自强，要用知识来改变自己，改变家庭的命运！ 也许是应了那句老话：“穷人的孩子早当家！”当问到从小跟父母聚少离多是否会对自己产生影响时，钟芳蓉称，“如果说有影响的话就是让我不要依赖别人，要更加自立自主。”本文编辑：小李广，欢迎关注我，一起学习，一起成长。（图片来源于网络）", "category": "edu", "source": "小李广", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12196626021/1000", "//inews.gtimg.com/newsapp_bt/0/12189431808/1000", "//inews.gtimg.com/newsapp_bt/0/9170748740/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12196626021/1000"}, {"url": "https://new.qq.com/omn/20200802/20200802A000A100.html", "title": "安贝儿幼儿园返园复学第10周平衡营养膳食食谱8月3日-8月8日", "publish_time": "2020-08-02 00:00:17", "content": "我园食堂管理员在安排食谱的时候根据幼儿消化能力差、吸收能力强、对营养要求高的特点，力求营养搭配合理均衡、品种多样化。每周的食谱由园长及主管领导和厨师工作人员共同参与制定，保证食谱多样化，粗细搭配，米粥香汤搭配。哈喽，宝贝们，一周食谱与大家见面啦！快和爸爸妈妈一起来看看幼儿园为我们准备了哪些既美味又营养健康的食物吧！希望宝贝们会喜欢哟！2020年返园复学第10周2020.8.3 星期一早点：时令水果 哈密瓜午餐：汤冬菇瘦肉饺子+手擀面（青蔬 瘦肉 玉米 冬菇 萝卜  ）午点：蒸绿豆糕2020.8.4 星期二早点：时令水果 苹果午餐：玉米饭+土豆焖肉+西红柿炒蛋+猪骨赤豆汤午点：葱花卷包2020.8.5 星期三早点：时令水果 苹果午餐：营养粥（ 猪肉 香菇 虾苗 黄豆 ）午点：营养豆浆+吐司面包2020.8.6 星期四早点：时令水果 哈密瓜午餐：青蔬汤河粉（青蔬 瘦肉 肉丸 鸡蛋 萝卜  ）午点：绿豆通心粉糖水2020.8.7 星期五早点：时令水果 芭乐午餐：时锦扬州炒饭+白菜瘦肉鱼丸汤午点：家乡擂茶+酥皮蛋糕2020.8.8 星期六早点：时令水果 苹果午餐：营养粥（菠菜 瘦肉 胡萝卜 花生 ）午点：海底椰雪梨糖水+红糖馒头安贝儿一直坚持绿色、健康、安全的品质保证膳食小贴士：小心冷饮幼儿贪食冷饮就会对娇嫩的胃肠有不好的影响，会使口腔、胃 黏膜的血管剧烈收缩，影响局部的血液供给和胃液的分泌，引起腹痛、腹泻和食欲不振等症状。因此，父母应注意让幼儿吃冷饮要适量，特别是不要在饭前吃冷饮，以免引起小儿消化紊乱和营养失调。幼儿吃冷饮时，不要大口大口地嚼着吃，以免对牙齿直接刺激，引起牙痛和影响牙的发育。另外，幼儿吃冷饮过多容易导致体重猛增，影响生长发育。愿宝贝们在幼儿园吃得好、学得好、长得好、身体棒！小朋友们；下一周食谱咱们下周不见不散......您的点赞是我们进步的动力!", "category": "health", "source": "梅陇镇安贝儿幼儿园", "imageurl": [], "top_img": ""}, {"url": "https://new.qq.com/omn/20200802/20200802A000A700.html", "title": "孩子总抵挡不了诱惑，多半“祖传反射系统”作祟，2个妙招来帮忙", "publish_time": "2020-08-02 00:00:33", "content": "前段时间去好姐妹静静家里做客，结果一不小心我们许久未见的姐妹二人就聊到了几近半夜十分，最后静静实在担心我的安全于是便留我在她家过夜。就在我刚刚转身来到静静家的客房时，还没等卧室门被关上，就听到在客厅中传来静静的一阵怒吼，听此我心里直犯嘀咕\"静静这是怎么了，她老公出差也没在家啊，这是和谁置气呢？\"于是我赶忙出了卧室来到客厅，只见静静和小可乐这母子二人是大眼瞪小眼，其中还夹杂着阵阵火气，就在他们两个即将要发动战争的时候，我突然一声高喊算是把战火给熄灭了。 经过询问之后得知，原来小可乐因为在饭前吃过零食的原因，结果到了真正吃饭的时候并没有吃下多少，而刚刚就是因为晚饭不好好吃的小可乐，突然半夜肚子饿，于是悄悄的跑到客厅冰箱里去找吃的东西。但万万没想到的是恰巧被静静抓了个正着，在劝说之下静静终于给了小可乐一点吃的东西让他吃完赶紧刷牙睡觉。之后听静静说，原来小可乐这已经不是第一次偷吃东西，为了小可乐的健康，每天都会限量供应，但只要在大人不注意时，小可乐就会几乎毫无节制的去多吃。对于孩子而言，那些美味可口的零食真的是一种极为巨大的诱惑，而除了面对零食的诱惑之外，还有诸如动画片、手机、游戏等很多东西对于孩子来讲都会具有不小的诱惑力。虽然家长们已经无数次的告诉孩子，这些东西很可能会对他们造成怎样的伤害，而即便是在孩子能够一一说出这些东西可能会导致自己出现某些问题时，如吃糖会长蛀牙、看手机会近视等，但他们往往在面对诱惑时也会作出不理性的选择。对此美国心理学家盖瑞・马库斯在其所著的书《怪诞脑科学》中告诉我们，这其实是\"祖传反射系统\"在作祟而出现的结果。 \"祖传反射系统\"是什么？对于整个人体、神经系统而言，\"反射\"所指的是在有中枢神经系统的参与之下，我们人体对于外界环境的变化所进行的规律性应答。例如当天气变冷时，首先需要有我们的神经对温度进行感知，然后由神经传递给大脑，最后由大脑对此作出判断选择是否添加衣物。而\"祖传反射系统\"指的则是一种为了能够得以生存而进行的快速反应，在祖传反射系统的作用下，我们对于外界环境所作出的思考时间会在缩短的同时，也不会进行全面思考。在这种情形之下我们只会对当下作出选择，而不会去考虑长远的发展。例如，当一个人处于在食物极度匮乏且又极度饥饿的情况下，那么他所想的只是能够填饱肚子，而至于是要吃米饭还是面条则不在他的考虑范围之内。 长期被\"祖传反射系统\"控制下的孩子们很可能会缺乏自制力自制力对于每一个人发展的重要性，相信父母们都会深知，但如果一个孩子长期被\"祖传反射系统\"所控制的话，那么他自身的自制力也将会越来越弱。曾有相关科学家对此进行过细致调查，研究人员选择以一些上班族作为研究对象，调查他们在工作时的傍晚时分所要进食的食品。结果显示当这些被调查的上班族处于在饥饿状态下时，有超过七成的人会选择食用那些高糖、高热、高脂的食物。而当他们并未处于饥饿状态下时，则只有超过四成的人会选择那些不健康的食物。 每一个人都知道那些不健康的食物会对我们的身体健康产生影响，但当人们处于在饥饿状态下时之所以会去选择那些不健康的食物，其原因就是在于此时他们的\"祖传反射系统\"已经被开启。他们往往只会关注眼前的问题――如何才能够让自己长时间保持在一种不用忍受饥饿的状态。我们都说\"习惯决定自然\"，对于孩子们而言，如果他们的\"祖传反射系统\"一旦习惯处于在开启状态下，那么今后孩子的自制力也将会变得越来越差。 培养孩子的自制力，家长们不妨参考以下2个妙招1）从生活细节入手俗话讲说\"细节决定成败\"，其实孩子的成长也同样如此，对于孩子而言更为重要的细节，其实往往就是孩子在生活中所表现出来的种种行为。如父母可以给孩子制定出作息时间表，包括几点起床、几点睡觉、几点吃饭、自己穿衣服整理床铺等等，制定出表格之后一定要让孩子严格按照表格上所要求的进行，即便是在节假休息日也不能松懈。如此坚持一段时间后我们就会发现，在很多事情上孩子其实已经能够对自我进行一定的约束，但需要注意的是，当家长在制定这一表格时，任何一项都一定要在孩子参与且同意的情况下进行制定。 2）适当的对孩子进行延迟满足在生活中我们经常能够看到有这样的家长和孩子，对于孩子提出的各种要求，他们都会选择在第一时间去满足，如果家长未能在第一时间满足孩子，那么他们则很可能会立即转变自己的态度，要么撒泼耍混、要么对父母恶语相加，甚至于拳打脚踢。其实父母如此纵容孩子的行为，无疑是在让孩子的\"祖传反射系统\"长期处于在开启状态，最终也只是导致孩子缺乏自制力。家长们要懂得，对于孩子提出的要求最好的给予方式并不是立即给予，而是要让孩子能够为此进行等待，例如我们可以要求孩子先去做完某一件事，才能够得到他们想要的。 写到最后身为父母的我们在要求孩子的同时，也需要能够懂得的一点，以自身的行为去为孩子作出榜样。毕竟孩子们对于父母都是有样学样，当孩子发现父母对自身都不懂得加以控制时，那么他们又如何能够学会自控呢？我是@蔷薇妈妈，两个宝贝的妈妈，善于记录和反思生活中的育儿经历，分享实用的干货助力你科学育儿，另外配图均来源网络，若有侵权，请第一时间联系我删除哟。", "category": "baby", "source": "蔷薇妈妈育儿记", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12196617654/1000", "//inews.gtimg.com/newsapp_bt/0/12196617655/1000", "//inews.gtimg.com/newsapp_bt/0/12196617656/1000", "//inews.gtimg.com/newsapp_bt/0/12196617657/1000", "//inews.gtimg.com/newsapp_bt/0/12196617658/1000", "//inews.gtimg.com/newsapp_bt/0/12196618405/1000", "//inews.gtimg.com/newsapp_bt/0/12196618406/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12196617654/1000"}, {"url": "https://new.qq.com/omn/20200802/20200802A000AP00.html", "title": "这样做可以判断排卵期，助你轻松受孕", "publish_time": "2020-08-02 16:35:00", "content": "审阅者：秦朗(四川大学华西第二医院)成功受孕的第一步是确保卵子与精子能够结合。这一过程可能比听起来更复杂。您的身体通常会在每月的排卵期内排出一个卵子，卵子需要很快受精，因此知晓何时排卵将有助于提高受孕几率。然后，您需要了解自己应与伴侣何时同房以完成受孕过程。有许多方法可判定受孕时间是否正确。图片来源：站酷海洛 一、记录日期图片来源：站酷海洛 医生指出，您最好至少每隔一天同房一次，尤其是在排卵期的前 5 天，医生称之为“最佳受孕期”。精子可以在体内存活几天，因此，理想情况下可让精子在体内等待与卵子结合。如果您的月经周期为 28 天，且经期准时，那么您很可能会在第 14 天排卵（即月经周期的中间时间为排卵日）。最佳受孕期从第 10 天开始，如果您在 28 天周期的第 10 至 14 天之间，至少每隔一天同房一次，那么您的受孕几率会更高。二、观察身体变化您的激素水平在整个月经周期内都会发生变化。在前半个月经周期（即月经周期的前半期），卵巢会分泌雌激素。当雌激素水平足够高时，卵巢就会排出一个卵子。然后，您的身体开始产生另一种激素：黄体酮，黄体酮会使您的体温略微升高。每天起床前测量自己的体温，此读数为您的基础体温。如果持续记录几个月，您会注意到自己的排卵模式。这将有助于您规划自己的最佳受孕期。您的激素水平也会改变宫颈黏液的质地，宫颈黏液是从子宫颈（子宫底部）排出的一种粘稠液体。当机体准备排卵时，则会排出更多、更具弹性且湿滑的宫颈黏液，质感就像生鸡蛋清一样。这种质感有助于精子在体内游动。当感到有这种黏液时，您应该处于最佳受孕期。三、排卵预测试剂您可以在药店购买此类试剂，通过测试更准确地预测最佳受孕期。您可通过测试自己的尿液来测量黄体生成素（luteinizing hormone, LH）水平，黄体生成素水平会在排卵前 24 至 36 小时内升高。此类试剂盒会提供足够多的试纸，您可以在月经周期中多次检查 LH 水平。从您认为可能排卵的前几天开始测试，然后在接下来的几天内重复测试几次，以确定准确的排卵日期。当黄体生成素水平达到最高值时，您已进入最佳受孕期。四、阵痛图片来源：站酷海洛 您可能会感觉到自己排卵，但也有许多女性并没有注意到这一点。在月经周期过半时，您可能会感到身体一侧轻微疼痛。但是，如果您想受孕，则不要等到出现阵痛后同房，因为出现阵痛意味着最佳受孕期已结束。五、咨询医生有些女性排卵时间不固定。如果您不能确定排卵日，或月经周期不规律，可咨询医生。*本文内容为健康知识科普，不能作为具体的诊疗建议使用，亦不能替代执业医师面诊，仅供参考。*本文版权归腾讯医典所有，未经授权禁止媒体转载，违规转载将依法追究法律责任。欢迎个人转发至朋友圈。*欢迎微信搜索并关注公众号“腾讯医典”，获取更多健康科普知识。", "category": "baby", "source": "腾讯医典", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/11304820902/1000", "//inews.gtimg.com/newsapp_bt/0/11381516045/1000", "//inews.gtimg.com/newsapp_bt/0/11305622328/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/11304820902/1000"}, {"url": "https://new.qq.com/omn/20200802/20200802A000AQ00.html", "title": "QG憾负DYG：巅峰对决，全世界都知DYG会拿守约，只有QG教练组不知", "publish_time": "2020-08-02 00:00:35", "content": "2020王者荣耀世界冠军杯淘汰赛第3个四强名额已经诞生。DYG4比3QGhappy，拿到了第3个四强名额。不知道小伙伴们是否有发现2个非常关键的点，那就是整场比赛7小局下来，谁在蓝色方就谁赢。另外从QGhappy的巅峰对决阵容来看，他们的教练组压根就没有想过DYG有可能会出百里守约！其实这一场比赛QGhappy之所以会失利，就输在了这两个点上。为什么这么说呢？咱们接着往下聊哈！ QGhappy拥有优先选边权，却主动选择了红色方，亏大了DYG4比3战胜QGhappy，刚好DYG一共4次蓝色方，而QGhappy一共才3次蓝色方，就差了这一次，差了这1分啊！如果是DYG拥有优先选边权，他们选择蓝色方，那是真的没办法。但是QGhappy才是拥有优先选边权的那一方，结果他们反倒主动选了红色方。而这一整场比赛下来，红色方全败，蓝色方全胜。QGhappy教练组不重视蓝色方，迷之自信选择红色方，真的应该要检讨一下的！ 巅峰对决，全世界都知道DYG要拿百里守约，只有QGhappy教练组不知道当比赛战至巅峰对决，双方阵容还没出来之前，其实网上已经有很多人预测到了，DYG会拿百里守约！百里守约是久诚非常出名的“绝活英雄”之一，更何况在第一小局比赛中，久诚百里守约的发挥就已经让QGhappy难以招架。而到了巅峰对决，全世界都知道DYG要拿百里守约了，只有QGhappy的教练组不知道（刺痛采访时透露确实没想到）！而最终什么结果大家伙们也都看到，QGhappy直接被久诚这一手百里守约给“狙穿”了，前中期完全没有一个像样的前排能够稍微吃一下狙，这还怎么打？ 个人看法：漫雨个人是觉得，QGhappy跟DYG这一战之所以棋差一招，最主要就是输在选边以及巅峰对决阵容的选择上。巅峰对决阵容没猜到可以理解，毕竟这个是概率问题！但是QGhappy在拥有优先选边权的情况下，竟然主动选择了红色方。要知道在赛后主持人天云都觉得很不可思议，为此还特意请教了刺痛！倘若QGhappy选择蓝色方，可能结果不一样！其实当两支战队实力旗鼓相当时，谁在蓝色方，谁在红色方，就显得尤为重要了！ 小伙伴们，你们如何点评QGhappy跟DYG这一场比赛呢？欢迎下方留言评论区说说你的观点哦！咱们评论区不见不散哈！", "category": "game", "source": "炸裂游戏君", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12196612400/1000", "//inews.gtimg.com/newsapp_bt/0/12196612401/1000", "//inews.gtimg.com/newsapp_bt/0/12196612402/1000", "//inews.gtimg.com/newsapp_bt/0/12196612404/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12196612400/1000"}, {"url": "https://new.qq.com/omn/20200802/20200802A000B200.html", "title": "《安静》――作者：王景，诵读：王厚蓉 李杰", "publish_time": "2020-08-02 00:00:07", "content": " 插图画家：赵开霖（女声诵读版本一）（男声诵读版本二）安静作者：王景诵读：王厚蓉   李杰我喜欢安静，喜欢一个人独处，或捧一本好看的书静静地阅读，或放一首美妙的音乐静静地倾听，或微微闭上双目静静地养神，即使身处嘈杂之中也装聋作哑，心不在焉地静静沉思。这种不太合群的性格由来己久，大概可以追溯到中学时代。那时家里兄弟姐妹多，父母负担较重，每天放学后必须赶快离校回去做些力所能及的事情，以便挣些外快来补贴家用，如拾煤渣、锤核桃、包糖果、剥花生、粘火柴盒、打整鸭子等能挣钱的活路，基本上都干过。学校里那些热热闹闹的课外活动，一般都参加不了，也不想参加。久而久之，便脱离了喧闹的集体活动，与同学们特别是那些喜欢热闹、性格活跃的同学渐渐疏远。在许多人的眼里，我就是个不合群的家伙。当然，这都不是我喜欢安静的理由。最主要的是我比较爱思考，思考与喧闹是格格不入的两种情态。即使在干那些能挣外快的活路的时候，我也喜欢一个人静静地做。比如帮火柴厂粘糊火柴盒，表面上看嘴巴不开腔，只见双手在动，实际上脑子也在转动，什么都在想，什么也没想出个所以然，总之脑细胞十分活跃。在中学里，我的学习成绩一直不错，想必与喜欢思考应有一定关系吧。然而却落下了失眠的后遗症，直至今日，夜晚一上床脑子便开始不停地转动，什么乱七八糟的都想，迟迟不能进入睡乡。其实，真正喜欢安静的理由，应当归结于大山给我的启迪。中学时代上山捡柴，在大山宁静的怀抱里，尽情享受着静谧的拥抱，最初在心里植入了安静的苤芽。以后进入社会在外闯荡，见到的大山多了，从连绵的横断山脉到苍茫的喜马拉雅，从高高的大兴安岭到巍巍的珠穆朗玛，什么样的大山没见过？当我站在高高的山岗，极目远眺连绵起伏的群山，蓦然发现，山，绝对是安静的典范。她们或沉稳屹立，或沉稳端坐，或沉稳长卧，决不随意走动，决不轻易发声。即使很有名望的神山和世人仰慕的雪峰，也都静如处子，镇定自若，从不张扬招摇。面山而立，聆听山的喁语，感悟山的性情，忽然明白：安静是一种多么高尚的品格！特别是在外界充满虚名浮利诱惑的环境里，能始终保持安静，多么难得！人生，不也应当具备山一样安然沉稳的境界么？安静，说起来容易，做起来其实是很难的。这是一种苦苦的修炼。它需要彻底静下心来，摈弃酒色名利或者别的什么诱惑，耐得孤独和寂寞，下很大的定力和恒心。这一点，我们真的应当好好向大山学习。假如喜马拉雅山也学会了酗酒，踉踉跄跄地到处乱窜，大地肯定会摇晃得非常厉害。倘若天下的大小山脉，都去赶赴同一场盛宴，大陆立刻会倾斜得放不平一张桌子，谁也尝不上一口美味佳肴。君不见，“5.12”汶川特大地震和”4.20”芦山强烈地震，不就是平地一抖，大山跟着凑热闹、瞎起哄引起的巨大灾难么？幸好世界上的大山极少有不安静的，不然人类就遭大殃了。大山之所以安静沉稳，那是它知道耐得孤独才是安然长存的要诀，而这，的的确确是一种难熬的寂寞。当然，我并不完全排斥热闹。窃以为，热闹应当是有内容、有意义的，那种贫乏和空虚、甚至带有明显功利性色彩的热闹，不管表面上多么轰轰烈烈、有声有色，我绝对不看好。我对一切太喧嚣的事业和一切太张扬的情愫，皆心存怀疑。不幸的是，如今，世界是越来越喧闹，人们是越来越浮躁，想找一片安静的天地，越来越难了。我喜欢安静，也不完全是一种逃避，真的是承载不了世事的喧闹，为的是避免不必要的干扰，让心中更有定数，携一颗淡然的心，于纷扰中走出一条幽径，于安静的意境中开出一朵莲花。我始终觉得，所谓的幸福生活，一定是指安静的生活。人生难得一静心。生活因为安静而美丽，岁月因为安静而丰盈。安静，是内心最美的风景。 【作者简介】王景，《知见诗社》作家。1955年生。早年当过知青和教师。入伍后，守过边防，上过战场，立过战功，多次获奖。从军33载，曾任原成都军区组织部部长，陆军大校。从政10年有余，先后担任省监察厅和省委巡视组领导。2018年底退休。著有6本文集、6本诗集和5本诗文合集，约350余万字。另有军事文稿问世，军事研究论文曾在全军和大军区获奖。 【诵读简介】王厚蓉，《知见诗社》主播。成都市朗诵艺术家协会监事，成都市语言艺术协会会员，四川省普通话水平测试员，原四川传媒学院表演系台词教师，曾为数百部级电视剧、译制片、广播剧配音。 【诵读简介】李杰，成都铁路局客站建设指挥部高级工程师，成都市“知止学社”社长，多家朗诵网络平台嘉宾。成都市档案馆声像作品合作者。 【插图画家】赵开霖，旅美画家。1961年生于安徽蚌埠，1988年考入中央美院，1991年毕业于中央美术学院油画研修班。1992年赴瑞典斯德哥尔摩签约从事油画创作并多次举办个人画展，2003年旅居美国，美国肖像画协会会员。十余年来，赵开霖的油画作品不断地参展、获奖引起了海内外媒体的关注和国际专业杂志的广泛宣传报道，也吸引了海内外越来越多的收藏家们的喜爱。", "category": "cul", "source": "知见诗社", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12196626641/1000", "//inews.gtimg.com/newsapp_bt/0/11945783690/1000", "//inews.gtimg.com/newsapp_bt/0/11920922365/1000", "//inews.gtimg.com/newsapp_bt/0/12135277606/1000", "//inews.gtimg.com/newsapp_bt/0/9611437234/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12196626641/1000"}, {"url": "https://new.qq.com/omn/20200802/20200802A000C500.html", "title": "从两个方面分析蒿俊闵为什么今年前两场比赛表现不是很抢眼？", "publish_time": "2020-08-02 00:00:40", "content": "不知道鲁能球迷这两场比赛发现一个问题没有，蒿俊闵状态一般，并且每场比赛都是60分钟不到的时候下场，是的，蒿俊闵最近至少看起来不是有很好的比赛状态，当然可能也是俱乐部保护的原因？其实至少在最近的两场比赛看，蒿俊闵的组织进攻看起来没有上个赛季好，防守可以这么说还行吧！也不是说比上个赛季好，为什么会出现这样的问题，其实个人观点这里面有几个原因！第一个原因，莫伊塞斯得到了更多的球权？ 至少赛季的前两场比赛看，莫伊塞斯得到了足够多的球的分配权，而蒿俊闵看起来是二次分球机会比较多，当然莫伊塞斯做了之前蒿俊闵所做的事情，那就是长传球进攻，更多的短传球配合和更多的至少在中场的球控制，这些都是以前蒿俊闵所做的事情，现在看至少蒿俊闵需要适应一段时间？当然也不是绝对的可以这样说，蒿俊闵应该是因为受伤然后恢复期？可能是吧！第二点可能就是今年球队的计划 其实对于蒿俊闵这样的球员，国内都是稀缺的，当然如何尽可能的延长他的职业生涯是球队需要考虑的，加上是赛会制的比赛，其实比赛密度还是很大的，所以可能球队在赛季初期给他的定位就是打60分钟左右，除非遇到极端的比赛，必胜的比赛，否则他只需要在60分钟左右的时间找比赛状态就够了，因为第二阶段不带入第一阶段的积分，所以，很多球队其实第一阶段就是让球员找状态，当然也尽可能的让球队有好的名次，也许鲁能是这个考虑？所以可能是这两个原因让他至少前两场比赛表现一般，至少没有去年的水平。 当然看他的跑动热区，蒿俊闵大部分时间还是在中场活动，所以可能就是战术的原因让他在这两场比赛几乎算是没有亮眼的发挥，当然这是好事么？也许是吧，毕竟至少这样越往后他越会发力！当然今天说的是蒿俊闵这两场比赛的发挥至少不如去年的原因，所以这个前提要把握住，至少拦截，抢断和解围甚至封堵这个赛季严重数据下滑，看起来这个赛季他的战术定位真的有改变了！这个可能就是蒿俊闵至少前两轮比赛表现一般的原因，看看后面情况的发展吧，蒿俊闵两场比赛的防守数据是2次抢断，1次拦截，0次封堵，解围！关键传球1次，这些都是有明显下滑的，所以，接下来看看吧！", "category": "sports", "source": "新自圆其说说体育", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12196571412/1000", "//inews.gtimg.com/newsapp_bt/0/12196572018/1000", "//inews.gtimg.com/newsapp_bt/0/12196570232/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12196571412/1000"}, {"url": "https://new.qq.com/omn/20200802/20200802A000CN00.html", "title": "《致解（三首）》――作者：戴镇谦，诵读：钟宇", "publish_time": "2020-08-02 00:00:07", "content": " 《晓风》178cmx97cm 林茂森作致解（三首）作者：戴镇谦诵读：钟    宇（一）夜光微微夜雨之声推开了我的垂帘，推开了我的百年孤独你可在你的竹林中听夜你可在你的梦河里放舟你可在你的山那边，诘问那个已亡的民族遗留的瓦砾没有忘记那只如雪的小猫没有忘记那条草绿色的鱼没有忘记，那些掉进夜黑中的细语窗前的玉树依旧那样绿着！绿着绿了一年又一年……（二）杜鹃的歌红过我的诘问，红过我的期盼，红过我的被苦难深深掩埋着的灵魂白鹭的飞影依旧画眉的叫声依旧那枝孤苦如我的斑竹早已把汪汪的泪痕长成了水天一色的湖知道你的远方有雾知道你的望眼已收知道你的船已腐朽，腐朽在一方意境如诗的荷塘边我把你唱过的紫薇，搬到了我的花园里从此，我伴着紫薇而眠从此，我抚着紫薇而歌我相信，我能在紫薇的花光中寻到你那双深情的眼睛……（三）八月是你最灿烂的季节你的风会在今夜，吹醒我寂如夜影的窗吗？蝉声如火昔日寂静的柳岸，如今是歌飞舞曳的公园而柳外那条时满时枯的河，如今在一片富贵的气象中缓缓而流是的！我已无力用歌声鼓动乌翼飞向天外我已无力将梦境无限扩展而你的魔笛之音，却是越来越响亮了于是，我把期盼挂在你出走时的巷口…… 【作者简介】戴镇谦，《知见诗社》文学艺术顾问。蜀人，当代诗人、油画家、书法家。作品有散文诗集：�w月照黄昏》、《悠远的回声》。旧体诗词集《蓬荜集》、《镇谦的诗词》(一、二、三部)。新诗集有：《镇谦的诗》。待出版的有：《镇谦的诗》(二、三部)。�w镇谦的散文诗》，《镇谦的散文》等。一九九六年，由黑龙江人民出版社出版的散文诗集《悠远的回声》，曾在散文诗界引起强烈反响，其典雅、丰沛、流畅而生动的语言和独特的构思，至今，仍影响着无数的后来者。 【诵读简介】钟宇，《知见诗社》主播、摄影师，成都摄影艺术家协会会员，成都朗诵艺术家协会会员、成都语言艺术协会会员，成都蜀人吟叹诗社会员。 【画家简介】林茂森，1960年生，四川成都市人。北京巴蜀书画艺术院画家、四川省中国画学会理事、四川美术家协会山水画专业委会委员、四川省美术家协会理事、四川省诗书画院特聘美术师、四川省东方书画艺术研究会会长、四川蜀山画院副秘书长、成都诗婢家画院副院长、文化部中国徐悲鸿画院画家、中国香港禅林画院画家。 作品分别取材于雄险、深厚、博大的巴蜀山水，构图自然严谨。力求新意、意境深远，清新富于朝气，恬淡而不失秀美，秀美而不失磅礴之势。手法多变而不囿于成法，尤擅长水墨山水画。作品《静风》荣获“第五届国际书画作品展”金奖。《山神》、《秋声》、《夕阳》、《山风》、《神女无言》等作品被选入国内外大型画展，并被发表、收藏。传略载入《世界书画家铭录》、曾编著《中国当代书画家林茂森・专辑》", "category": "cul", "source": "知见诗社", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12196626986/1000", "//inews.gtimg.com/newsapp_bt/0/11984032848/1000", "//inews.gtimg.com/newsapp_bt/0/11592462441/1000", "//inews.gtimg.com/newsapp_bt/0/12196626987/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12196626986/1000"}, {"url": "https://new.qq.com/omn/20200802/20200802A000D100.html", "title": "好消息！这一项目成功签约！", "publish_time": "2020-08-01 23:59:53", "content": "   FM 96.9    Life  Radio  7月26日，市海洋发展和渔业局与蟹会食品（上海）有限公司成功签约黄河口大闸蟹精深加工项目，市海洋发展和渔业局长张善东、副局长张宝民以及蟹会食品（上海）有限公司董事长丁连参加签约仪式。 根据协议，蟹会食品（上海）有限公司将与我市龙头企业惠泽农业科技有限公司在大闸蟹精深加工方面开展深入合作，采用液氮急冻保鲜等先进技术，开发蟹粉、蟹黄及其深加工产品，项目投产后预计年产优质蟹粉50吨。 该项目的签约落地，将填补我市黄河口大闸蟹精深加工空白，有效延长产业链、补强创新链、提升价值链，叫响黄河口大闸蟹产业品牌，进一步做大做强黄河口大闸蟹产业。东营市惠泽农业科技有限公司东营市惠泽农业科技有限公司成立于2016年，注册资本3000万元，现有黄河口大闸蟹标准化养殖基地5600亩，先后被评为市级龙头企业、市级“守合同重信用”企业，并获得出境水生动物养殖场注册登记备案资质、GAP认证资质，先后荣获“农业农村部水产健康养殖示范场”“山东省水产健康养殖示范场”等荣誉称号。蟹会食品（上海）有限公司蟹会食品（上海）有限公司成立于2007年，是一家专营冷冻蟹粉及蟹粉速冻点心的食品工厂。工厂地处上海市杨浦区军工路龙门水产集团食品工业园区内（黄浦江畔），蟹会食品依托国宝级烹饪大师胡丽妹和国宝级点心状元葛贤萼大师加盟的研发团队，采用液氮急冻保鲜技术，可以保证消费者在一年四季品尝到口味纯正的美味蟹粉。来源：东营海洋渔业点亮转发，速看！", "category": "agriculture", "source": "东营生活广播", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12196627130/1000", "//inews.gtimg.com/newsapp_bt/0/12196627131/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12196627130/1000"}, {"url": "https://new.qq.com/omn/20200802/20200802A000D800.html", "title": "LOL：排位英雄被BAN，有些英雄会嘲讽你，有些英雄还是挺有礼貌的", "publish_time": "2020-08-02 00:00:44", "content": "英雄联盟每一位英雄都有台词，但是你知道在排位中BAN掉英雄的时候，他们也会说一些台词吗？有些英雄会嘲讽你，而有些英雄则是很有礼貌！大家一起来看看吧！翠神――很高兴不用掺和这一场 翠神自从上线开始我就不看好这个英雄，虽然说玩法很奇特，但真的没有太大的作用。有人用他上了王者固然不假，但那真的是个人实力，有几个能用翠神上王者的？但是其它英雄可以上王者的却多了去吧？在排位BAN掉翠神的时候，他就会说：“很高兴不用掺和这一场。”说实话，不管你BAN不BAN这个英雄，我估计都没人选，除非那些不想赢的或者是演员。虽然我不是主玩打野的，但是对面只要敢选翠神，那么我选个阿木木都敢反他的野。岩雀――我不能进去吗？ 岩雀在刚上线的时候和之前打野岩雀的时候还是挺强的，不过这个英雄的操作难度有些高，导致很多人不愿意玩。所以岩雀是比较一个冷门的英雄，在op.gg数据中和国服wegame数据中都显示这个英雄的出场率几乎垫底，仅排在翠神的上面。在岩雀被BAN掉的时候会说：“我不能进去吗？”这么写出来大家赶紧不到什么，就是一个很平常的疑问句，但是当你戴上耳机之后仔细听，你会发现岩雀是用一种很恼怒的语气来说的。说明岩雀真的很想上场，大家还是给她一个机会吧。龙龟――可以 简简单单的两个字，代表了龙龟不屑的态度，不让进就不让进呗，很平常的语气说的，并没有像岩雀那样“恼怒”。不过龙龟打野还是可以的，不管是节奏还是坦度都很不错，特别克制剑圣这个英雄。虽然说龙龟在后期不一定打得过剑圣，但在团战的时候只要龙龟没放E技能，那么剑圣是永远不敢切进来的。风女――如你所愿 和龙龟差不多都是很平常的语气，既然你不想让我进场，那么就如你所愿吧。风女作为辅助位置上的常青树，和锤石并列辅助位置最完美英雄：锤石是硬控型辅助，就是给队友提供控制和保护，属于一个开团型的辅助；而风女则是一个软辅，给队友施加各种buff加成，属于一个后手保护型辅助。努努――好吧，晚点再和你玩！ 在努努被BAN掉后，是用一种小正太的语气说：“好吧，晚点再和你玩！”奶声奶气的努努声音还是挺好听的，看到召唤师把他BAN掉了也不生气，只是想在晚一点的时候继续和召唤师们玩耍。这样的英雄，你怎么舍得BAN掉他呢？而且努努的快乐程度并不比亚索低，特别是前两个版本加强的时候，那真的是野区霸主，那个时候你怎么不BAN掉努努呢？以上就是本期所有的精彩内容了，如果有什么想说的，欢迎在下方留言区积极讨论！谢谢大家！", "category": "game", "source": "研游", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12196621362/1000", "//inews.gtimg.com/newsapp_bt/0/12196622225/1000", "//inews.gtimg.com/newsapp_bt/0/12196624049/1000", "//inews.gtimg.com/newsapp_bt/0/12196625035/1000", "//inews.gtimg.com/newsapp_bt/0/12196625922/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12196621362/1000"}, {"url": "https://new.qq.com/omn/20200802/20200802A000EU00.html", "title": "《你的消息》――作者：白玛曲真，诵读：万诗敏", "publish_time": "2020-08-02 00:00:07", "content": " 梁时民 《鸳鸯无限意 任尔烟鱼游》136cm*68cm你的消息作者：白玛曲真诵读：万诗敏不管每一天的阳光，如何灿烂空气，如何透彻心扉甚至有惊喜，有意外的收获有丰衣足食的日子，有灰暗的情绪如果，没有你的消息于我而言，这些都是淡如水的事了蓝天白云下的大地，花都在开放花草树木，没有理由拒绝春天的绽放你可以封闭全世界的消息，唯有你在偶然的地方，请为我做一次抛头露面不拘束，不刻意你拿着一大把野花，从对面走来时光，从不等人你在你的故乡，慢条斯理地活着不言苦，不说悲把生命的价值与梦想，暂且搁浅捋一捋，降息的晚风让白发苍苍的父亲，减慢步伐白云绕过的村落，一些事物匿于黄土黄河水，沿着脚步远去一年年后，我们的时间瘦成麦秆的模样当麦子，干枯成面包活到此，你我已不需要太多的养分了心平气和地，面对今后余生你的消息，是我微笑的理由至上，我还知道你活着看每一个日出日落，看人来人往的街道无需把名利斗争，变作锋利的宝剑年过半百的人，需要平静的生活像佛一样，拈花微笑没有人，再让你彻夜失眠你站立成山，躺下是河风雨后没有沧桑，阳光后不必烂漫一杯酒，一杯茶一缕月光，一首老歌你陪母亲活在当下，生命如此美好 【作者简介】白玛曲真，藏族青年女诗人，1973年11月16日出生于四川省凉山州甘洛县。曾获四川省第五届少数民族创作奖，现系中国作家协会会员、中国西部散文家会员、甘洛县文联主席等。1990年开始文学创作，诗歌散文散见于全国各地各类报刊。已出版诗歌集《叶落晚秋》、《格桑花的心事》、《彩色高原》、《在低处行走》《我钟情的事物匿于时光》等。 【诵读简介】万诗敏，《知见诗社》主播、剪辑师。成都市朗诵艺术家协会会员，成都蜀人吟叹诗社社员。 【插图画家】梁时民，生于四川梓州，先后毕业于四川美术学院、广西艺术学院，获美术硕士学位。现为中国美术家协会理事、四川省美术家协会主席、中国美协策展委员会委员、国家一级美术师、正高二级岗、享受国务院政府特殊津贴专家、中央文史研究馆书画院研究员、中国文化部中国画学会理事、中国文化部国际艺术研究会理事、中国徐悲鸿画院常务副院长、北京国画院院长、四川省学术和技术带头人、四川省专家评审委员会委员、四川省文联主席团委员、四川省政府文史研究馆馆员、四川省政协书画研究院副院长、四川省美协中国画艺委会主任、中国美协巴蜀创作中心主任、四川省花鸟画会会长、四川巴蜀画派促进会副会长、蜀都书画院常务副院长、四川省诗书画院艺委会委员、山东省国画院顾问、成都市美术家协会顾问、成都画院顾问、南京书画院特聘画师、四川音乐学院美术学院客座教授、西南民族大学客座教授、内江师范学院客座教授等。作品多次参加国内外各种大展，并分别多次获金、银、优秀等奖项。部分作品被中国美术馆、中国国家博物馆、中国历史博物馆、钓鱼台国宾馆、中国军事博物馆、毛主席纪念堂等几十家中外文博单位和国家元首收藏。2007年、2010年两度被评为当代最具学术价值与市场潜力的（花鸟）画家。作品《远声》《不灭的圣火》曾分别搭载“神舟六号”“神舟七号”宇宙飞船上天遨游返回。作品《金秋》《渔家新村》搭载天宫一号并进入神舟十号在太空遨游返回。作品（合作）《李冰父子与都江堰》入选中华文明历史题材美术创作工程，被国家博物馆收藏并永久陈列。", "category": "cul", "source": "知见诗社", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12196627413/1000", "//inews.gtimg.com/newsapp_bt/0/12162212096/1000", "//inews.gtimg.com/newsapp_bt/0/11780666797/1000", "//inews.gtimg.com/newsapp_bt/0/12068080547/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12196627413/1000"}, {"url": "https://new.qq.com/omn/20200802/20200802A000FK00.html", "title": "邮储银行卡还有年费和账户管理费吗？信用卡收150元年费，合理吗？", "publish_time": "2020-08-02 00:00:20", "content": "所有银行的储蓄卡（借记卡）都不会收取银行卡年费和小额账户管理费。哪家银行敢收取就投诉哪家银行。包括邮储商业银行。为什么呢？2017年8月1日起，央行发文，将银行卡年费管理费开始取消，暂停商业银行部分基础金融服务收费。同时停止收取的还有银行小额账户管理费。到目前为止，这个文件还在生效期，所以没有任何一家银行敢再次收费。在2011年开始，各个银行偷偷的开始收取储户的账户年费，同时针对账户余额低于三到五百元的收取小额账户管理费。一般来说，银行卡年费的收取一年一次，银行从账户中划取，从10元到30元不等。小额账户管理费，是每季度收取一次，从2元到5元不等。就本文中所提，应该收取的是信用卡年费。信用卡是贷记卡，所有国家所有银行都会对贷记卡收取一定的年管理费，只不过现在银行为了吸引持卡用户，采取了积分抵年费，刷满几次抵年费，如采购收费服务抵年费，等等优惠措施。久而久之很多人都忘记，信用卡本身是收年费的。信用卡收年费的金额高低规则也很简单，你的卡授信越高，年费就越高。你的卡所享受的服务越多，年费就越高。你的卡越特别，年费就越高。在目前邮储银行发行的信用卡，收费相对于其他银行，普遍是比较低，条件比较优惠。主要原因就是邮储银行商业化改革比较晚，在信用卡业务上落后于他其他银行，所以现在以低费率，吸引潜在客户。目前邮储银行信用卡收费大致有这么几种:A.一般用途的信用卡年费在50元，最基本用途的信用卡免费。B.联名卡和金卡收费在100~200元。要求更加高的贵宾卡，收费约在500元至1000元之间。C.自动分期的信用卡收费就相对比较高，当然在200~300元之间。同样现在已经成为业内潜规则的，刷满6次免年费也同样适用。所以如果是借记卡，是不太可能发生收年费和账户费的行为。如果是贷记卡，收费是合理的，也无法投诉。", "category": "finance", "source": "财技大兜底", "imageurl": [], "top_img": ""}, {"url": "https://new.qq.com/omn/20200802/20200802A000FO00.html", "title": "网剧初现红颜，英雄级武器、猫枪深度还原游戏", "publish_time": "2020-08-02 09:22:07", "content": "穿越火线同名网剧正在热播，作为一款专为CF打造的首款电视连续剧，在保证剧情有趣的基础上还加入了很多游戏中的元素，波澜壮阔的海上运输船、静谧但危机四伏的黑色城镇等地图还原度极高，让人们在观看网剧时也能通过地图的细致还原激起观看者紧张刺激的游戏体验，除了地图还原，那么游戏中还有哪些反应出了游戏中的元素呢？我们今天就来看一下吧! 巾帼不让须眉，女角色现网剧俏皮的潘多拉等女角色逐渐在网剧中出现，妙曼的身姿，矫健的身手，风雅的走位将网剧的人物刻画推向高潮。在与男人物的对决中，运输船的经典单挑也不落下风，她们如带刺的玫瑰一般静静绽放，网剧中，她们都出现既是对游戏还原度的体现，也对故事情节的发展起着重要的推动作用。在今天，游戏中的角色也是以女角色为主，男角色少之又少，网剧随后肯定也会出现更多的女角色，那么你最喜欢的女角色是哪一款呢，未来会有那些我们耳熟能详的女角色在王网剧中出现呢？敬请关注网剧接下来的情节发展。  英雄级武器、猫枪助阵，进一步还原游戏说完了角色，网剧中也还原了很多的游戏道具，最具代表性的还属英雄级武器道具的引入，比赛中大部分镜头都是以基础GP枪械为主，司空见惯了普通武器也难免出现视觉疲劳，但是在某个瞬间给到英雄级武器一个镜头，你会不会心动呢?不仅如此，曾经交易所高达十几万点券的猫枪等稀有交易道具也出现在网剧中，如此一来，深刻还原游戏表现的穿越火线网剧对游戏实况的还原度进一步提高。  你还能从这网剧中找出其他角色、枪械道具等游戏中的元素吗，职业选手早期境况的反应、火线明星的友情客串，加上这一次众多游戏元素在王剧中中出现，这部剧的中心和主题正与CF完美契合。除此之外，你认为如果网剧如果要最大限度还原游戏还需要加入什么元素呢，评论出说出你们的想法吧! ", "category": "game", "source": "穿越火线职业联赛", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12140987304/1000", "//inews.gtimg.com/newsapp_bt/0/12196626529/1000", "//inews.gtimg.com/newsapp_bt/0/12196626530/1000", "//inews.gtimg.com/newsapp_bt/0/12196626531/1000", "//inews.gtimg.com/newsapp_bt/0/12196626532/1000", "//inews.gtimg.com/newsapp_bt/0/12140987912/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12140987304/1000"}, {"url": "https://new.qq.com/omn/20200802/20200802A000H300.html", "title": "极致还原 王者荣耀COS貂蝉逐梦之音", "publish_time": "2020-08-02 00:00:59", "content": "最初律动的荣耀，无限心灵之回响     且歌且唱，狂乱绽放    ", "category": "comic", "source": "菠萝姐姐吆", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12196621293/1000", "//inews.gtimg.com/newsapp_bt/0/12196621595/1000", "//inews.gtimg.com/newsapp_bt/0/12196622036/1000", "//inews.gtimg.com/newsapp_bt/0/12196622369/1000", "//inews.gtimg.com/newsapp_bt/0/12196622647/1000", "//inews.gtimg.com/newsapp_bt/0/12196624186/1000", "//inews.gtimg.com/newsapp_bt/0/12196624475/1000", "//inews.gtimg.com/newsapp_bt/0/12196624855/1000", "//inews.gtimg.com/newsapp_bt/0/12196625217/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12196621293/1000"}, {"url": "https://new.qq.com/omn/20200802/20200802A000HV00.html", "title": "欠债者被法院拘留十五天还是不还钱，债权人无招可出了？", "publish_time": "2020-08-02 00:00:20", "content": "一般欠债者被法院拘留15天，那肯定是有偿还能力的拒不履行法院判决的欠债者。因为我国的司法强制措施要求非常严格，针对民间债务纠纷，很少会上司法拘留的手段。那么被拘留者符合哪几个要素呢？1.在法院判决生效后，已经败诉，必须要履行偿还债务的责任。也就是说一审二审官司都已完结，欠债者已经败诉，按照法院判决必须要偿还债权人债务。2.欠债人在法院判决生效，必须要履行债务的日期前，没有归还欠款。债权人将未履行的判决交付法院执行庭（局），法院执行庭已经受理，并根据执行庭查到的线索，或者债权人查到的线索，查实债务人有偿还能力。3.法院执行庭将欠债人已经归入法院失信执行人名单之后，找寻欠债人进行强制执行。但是现在人藏匿资产，或者躲避执行，发生了拒不履行债务的恶劣行为，拒绝配合将被藏匿的资产或被查封的资产，交付法院进行后续处理。只有在这种情况下，法院执行庭才会执行拘留刑事处罚措施。这种司法拘留一般一次15天，如果在此期间，双方达成归还欠款的协议，并取得了债权人的同意，那就不需要后续继续司法措施。如果才拘留完毕，没有达成和解协议，法院执行庭认为其藏匿资产的事实属实，可采取两种方法，一种是继续拘留，以迫使债务人交出资产，达成和解协议。一种是已拒不执行法院裁决罪，进行起诉，进行定罪量刑。至于拘留次数，现在法律没有明确规定。有些法院以持续拘留为准，有些法院以拘留一次为准。但是最终目的都是迫使债务人将藏匿的资产，或有能力偿付债务的资产交出为止。", "category": "law", "source": "财技大兜底", "imageurl": [], "top_img": ""}, {"url": "https://new.qq.com/omn/20200802/20200802A000IL00.html", "title": "今晚苏州体育中心 坐等泰达3分入账", "publish_time": "2020-08-02 00:00:13", "content": "关注喜百乐足球 天津本土唯一专注报道足球喜・2020中超赛会制苏州赛区系列特别报道专辑文／慧     君【文责自负】 管理层走马换将的重庆当代，暗流涌动；天津泰达，相比之下情况稍微好点儿。2020赛季对两支队伍而言，半斤八两彼此彼此。反正绝对不能称得上好过。来到第二轮，两支都还没有分数进账的低成本球队，硬碰硬在所难免，一触即发。 可以说，战重庆当代队，对泰达队未来成绩走势非常关键。或许一战成事，直接影响着后面冲进前四的排名；也可能此役若只拿到区区的1分会波及未来保级的险峻。两队的博弈，从赛前新闻发布会便可见一斑。双方主教练都欲盖弥彰遮遮掩掩，重庆五大金刚都已身在苏州，却仍被雪藏，张外龙说继续首轮的首发全华班迎战宿敌，至少要开张，拿到1分；施蒂利克在外援上也吞吞吐吐，先是再度表示了巴斯的状态然后，又暗示阿齐姆蓬的伤情也不允许上场。这两队难兄难弟算是对上把子了。小克鲁伊夫离任后，老熟人张外龙重执教鞭。这位韩国教头曾执教过重庆。坊间传闻“每周必吃火锅，甚至自带火锅厨师来到苏州”。深爱重庆的张外龙在战术理念上与小克鲁伊夫有一定相似之处，二人都推崇快速反击，在尽可能短的时间内威胁对手球门。 作为一支常年在青训用心建设的球队，重庆在U23方面的人员储备令人羡慕。他们身后还有更年轻的邓佳星、马德福等蓄势待发。在各条线上，重庆队都可以进行以老带新，推进人员换代。相信今年的困难只是暂时的，只要可以闯过今年，未来的重庆一定会让人眼前一亮刮目相看。实事求是的说，这些年，重庆球队的韧劲很强。加上中超特别提出了外援“均贫富”政策，外援数量不足的一方会得到照顾，也算是在一定程度上为重庆解急。 张外龙认为，新赛制下最重要的是“看当天发挥”。就本场比赛而言，谁在场上犯的错误更少，谁在场上的执行力更强，拿分的可能性更大。有消息称，重庆对球队的要求从未有想过什么进入前四，山城球队非常务实的希望可以尽可能获得较高排位，带着积极结果进入第二阶段。泰达方面还是会朝着前四的目标努力。目前虽然小7伤情不明，但乔纳森应该会出现在周日泰达队的首发名单中，而且从球队内部反馈的信息看，这两天乔纳森态度都非常积极，求战的欲望也很强，整个人的精神面貌身体状态非常出色。乔纳森自信爆棚，泰达就信心百倍，泰达，必胜。 泰达加油  感谢阅读 ", "category": "sports", "source": "喜百乐足球", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12147309132/1000", "//inews.gtimg.com/newsapp_bt/0/12196627780/1000", "//inews.gtimg.com/newsapp_bt/0/12196627781/1000", "//inews.gtimg.com/newsapp_bt/0/12196627782/1000", "//inews.gtimg.com/newsapp_bt/0/12196627783/1000", "//inews.gtimg.com/newsapp_bt/0/12128988129/1000", "//inews.gtimg.com/newsapp_bt/0/12128988130/1000", "//inews.gtimg.com/newsapp_bt/0/12196627785/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12147309132/1000"}, {"url": "https://new.qq.com/omn/20200802/20200802A000IN00.html", "title": "10万级超值王SUV，一辆销量王，一辆颜值王，还有一辆却是合资王", "publish_time": "2020-08-02 00:00:57", "content": "原创：《10万级超值王SUV，一辆销量王，一辆颜值王，还有一辆却是合资王》。俗话说，10万级SUV市场风起云涌，国产车型在这里群击合资车，那真的是演得有声有色，诞生了不少神话级国产车型，在本文就是超值王。当然，合资车也有另类，也有打不倒不怕打的车型，今天我们就一起来看一看小编认可的三款10万级超值王SUV。当然，这里要说明的是，由于每个人的价值观、审美观、第一印象等多维度的不同，导致定义为超值王的车型就会有所不同，如果没有提到你满意的车型，不妨在下方评论区喊出爱车的名字，并说明理由。如果小编认可的车型，你不这么认为，那么我邀请你前来反驳。 第一款，自然是我们的神车哈弗H6。今天小编直接带来了第三代车型，因为这款车本月就能上市，所以也是本月小编非常期待的车型之一。新车升级幅度比较大，不得不感叹长城的造车实力，哈弗H6至今应该有大几十款车型了吧？可还能不断提升自我，这种永不言败、永不止步、专情专心的精神打动了我。当然，哈弗H6的本身综合实力也确实强，这次在智能、设计、内饰档次上的大幅度提升，又将把它推向新的巅峰。 第三代哈弗H6的车身尺寸也升级到了最大，长宽高达到了4653/1886/1730mm，轴距2738mm。对于一个国民买车都离不开“大”的国度来说，这还是很有必要的，就算对手做到越级了，那“我”也不会降级。内饰部分，宽敞的空间里，档次感和科技感满满的冲刺在小编每一个脑细胞中，让我更深刻感受到它的给力，最新的车机系统，还支持5G，用起来十分流畅，智能运用丰富。时尚的内饰最吸引我的还有车内加入了不少玫瑰金镀铬饰条，增加了整个内饰的金属质感，入座驾驶位之后，轻盈的方向盘、旋钮式的档杆、以及多达三款大屏（还有一块10英寸抬头显示屏），点燃了我的用车生活。 动力方面，第三代哈弗H6目前已知有两个版本车型，售价是12.20万元和14.10万元，两款车的动力都是1.5T的，最大输出124KW，与之匹配7速双离合变速箱，满足国六排放。第二款，颜值王比亚迪宋Pro。一直以来我就觉得比亚迪是国产车中最不容易包装产品形象的一家车企了，这主要还是因为它的产品体系分化方式和所有车企都不同，采用的是中国朝代来分体系。举个鲜明的例子：比亚迪唐，唐家族如今不仅是比亚迪的旗舰车型，凭借着新鲜血液的注入，它已经用“第一款最快完成20万成交的高端SUV”，树立了国产15-20万级高端SUV新标杆，但又有多少人认可它就是高端SUV车型呢？就算是我朋友选择了唐作为家用，也只是看中了它的综合实力和颜值，从未提及唐就是高端车型。 可也就算如此，比亚迪也一个一个把自家的产品做起来了，宋系列就是另一个例子，它不是高端产品，但也不是低端家用，按理来说，它已经是中端偏上的家用选择。作为宋家族主力车型，宋Pro也一直吸引着我，尤其是颜值方面，这恐怕是很多人都被它吸引的原因吧？它的高颜值不是低廉的高，而是有档次的高，宝骏好看，但它在怎么好看，都给人一种只是低端家用车型，对不对？当然，宝骏也有它的优势，不同的产品都有自己定位的市场，这里我不是看不上，只是它不再适合我，因为有更好的国产吸引了我。当然，颜值是其一，今天所提到的比亚迪车综合实力上提升，才是有价值的地方。 目前，宋Pro在售的有19款和20款车型，指导价是8.98万元起，顶配11.98万元，10万级这款车的性价比同级中属于上层的。第三款，合资大哥下的亲民SUV-捷达VS5。老捷达大家都不陌生，皮实耐用，口碑是相当不错的，虽然现在被大众独立成子品牌，但血脉流淌的还是大众的，作为一个能够在国内一家抗衡日系、美系、韩系的车企，它的品牌号召力是无人能及的。所以，认可捷达VS5的前两点就是皮质耐用口碑好，和带有合资大品牌主角光环。 另外，就是设计方面也得到了一定认可，在国产车不断刷新颜值新高度时，捷达VS5的设计十分年轻时尚化，整车有着大众的那种耐看感，也有独特属于自己的年轻感，比如尾灯就采用熏黑处理，增强了其神秘感。内饰部分，双色内饰+熏黑镀铬装饰，极大增加了时尚元素。 最后一个优点，捷达VS5有着亲民的售价，仅8.48万元起，在同价位合资中，它的配置和空间都存在明显优势，绝对不是10万级只能蛮强选择的合资车。对于今天小编带来的三款车，你满意吗？图片声明：图片来源网络，如有侵权请联系作者删除！", "category": "auto", "source": "每日车点", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12196616496/1000", "//inews.gtimg.com/newsapp_bt/0/12196616497/1000", "//inews.gtimg.com/newsapp_bt/0/12196616498/1000", "//inews.gtimg.com/newsapp_bt/0/12196616499/1000", "//inews.gtimg.com/newsapp_bt/0/12196616500/1000", "//inews.gtimg.com/newsapp_bt/0/12196617250/1000", "//inews.gtimg.com/newsapp_bt/0/12196617251/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12196616496/1000"}, {"url": "https://new.qq.com/omn/20200802/20200802A000JM00.html", "title": "正泰电器成立全资子公司", "publish_time": "2020-08-02 00:00:10", "content": " 根据企查查信息显示，正泰电器7月27日在北京成立全资子公司---正泰智能电气（北京）有限公司该公司相关信息如下：法定代表人：郭嵋俊经营状态：开业成立日期：2020-07-27注册资本：5000万元人民币核准日期：2020-07-27组织机构代码：MA01TTEB-4所属行业：批发业企业类型：有限责任公司(法人独资)营业期限：2020-07-27 至 2040-07-26登记机关：北京市工商行政管理局丰台分局企业地址：北京市丰台区南四环西路188号八区5号楼6层经营范围：销售电气设备、机械设备、计算机软硬件、电子元器件、仪器仪表、建筑材料、家用电器、通信设备；技术开发；技术服务；企业管理咨询；信息咨询服务；物业管理。（市场主体依法自主选择经营项目，开展经营活动；依法须经批准的项目，经相关部门批准后依批准的内容开展经营活动；不得从事国家和本市产业政策禁止和限制类项目的经营活动）股东：浙江正泰电器股份有限公司持股比例：100%主要人员：郭嵋俊、刘万根、汪进、林贻明、周庆值得思考的是，正泰电器设立此公司的目的？该公司的主要人员背景如下，规格非常之高：郭嵋俊：正泰电器董事，副总裁刘万根：正泰电器亚太区总经理汪进：正泰电气副总裁林贻明：正泰电器副总裁、财务总监周庆：正泰电气科技董事", "category": "finance", "source": "低压配电研发", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12196628017/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12196628017/1000"}, {"url": "https://new.qq.com/omn/20200802/20200802A000K300.html", "title": "齐奥塞斯库的覆灭之路：从巅峰到被枪决只用了六天", "publish_time": "2020-08-02 00:00:33", "content": "八十年代末，以苏联为首的东欧国家先后发生了政治大地震，即所谓的“东欧剧变”。其中，罗马尼亚的政治斗争最为血腥，领导人齐奥塞斯库及其夫人出逃未果，最终被军事法庭处死。作为东欧国家唯一被处死的领导人，齐奥塞斯库的一生饱受争议。支持者认为他在执政期间做出了许多贡献，使罗马尼亚的经济进入了“黄金时代”，但反对他的人则批判他的专制。确实，齐奥塞斯库本人执政长达25年，在其统治期间罗马尼亚的民主政治停滞不前，甚至出现了倒退现象。 齐奥塞斯库曾是反法西斯同盟的代表人物，他说过：“任何专制的暴力一旦与人民的正义之师交战，他们必将粉身碎骨。”很不幸，齐奥塞斯库并没有真正的吸取教训，历史再次上演了一幕极权政治！1918年，齐奥塞斯库出生在罗马尼亚的一个普通农民家庭。性格内敛的他在同龄人中并不出众，甚至还有些木讷，但谁也没想到这个沉默的孩子最终会走上革命的道路。1936年，齐奥塞斯库因为组织游行示威活动而被当局逮捕，在狱中他结识了一帮志同道合的朋友，其中就有后来的罗马尼亚领导人格奥尔基・乔治乌・德治。 这次的铁窗友谊成为了齐奥塞斯库后来的晋升之阶。二战结束后，格奥尔基・乔治乌・德治组建的罗马尼亚工人党夺取了政权，齐奥塞斯库随即也获得重用。1965年，格奥尔基・乔治乌・德治去世后，齐奥塞斯库顺理成章的接任了总书记的位置。至此，长达25年的极权时代就此展开！由于齐奥塞斯库在发展经济上的巨大成功，使得他快速掌握了罗马尼亚的政治大权。上位后的齐奥塞斯库一方面大肆批判个人崇拜，一方面却大搞自己的个人崇拜。当时的媒体经常说“齐奥塞斯库身上集中体现了最高尚的品质”，可事实真的是如此吗？ 齐奥塞斯库本人居住在豪华的宫殿中，过着奢靡的生活。而他的子女亲属更是肆无忌惮的使用着国家赋予的权力。他的夫人自封为“国母”，掌握着全党的人事任免，俨然是国家的二号人物。据英国《经济学家》杂志统计，齐奥塞斯库的家族成员在罗马尼亚担任要职的不下30人，各种关系可谓是根深蒂固。当时的反对者将齐奥塞斯库称为“喀尔巴阡的斯大林”，显然齐奥塞斯库与斯大林有的一拼。举个简单的例子，当时齐奥塞斯库有一名为“考布”的爱犬，为了显示爱犬的独一无二，齐奥塞斯库做了个荒唐的决定。他命令军队授予考布上校军衔，由此开创了“狗官”的时代。更离谱的是，考布上校的生活堪比政府高官的待遇，一切用度都享受着特供。不得不说，齐奥塞斯库是自己作死，别人拦都拦不住！ 齐奥塞斯库有着强烈的权力欲。正因为如此，他对任何事情都要提出自己的意见，这使其他人感到不舒服。他的夫人埃列娜觉得她的才智超越了任何人。比如，她有时会十分轻蔑地对外交官说：“你们算什么，我若不去那些国家，你们什么都干不成。”所以，齐奥塞斯库的下台是必然的。随着苏联改革的失败，东欧国家也滑向了深渊。1989年，匈牙利发生剧变，开始实行多党制。东欧国家的纷纷倒台使罗马尼亚看到了变革的希望。进入十二月后，反对独裁政治的呼声越加强烈，抗议活动迅速变为游行示威活动。面对群众运动的此起彼伏，齐奥塞斯库感到有被冒犯到。于是他命令军队进行镇压，但他不知道人民已经感到愤怒了！ 作为一个独裁者，齐奥塞斯库的身边围满了谄媚者，所以他对抗议活动一知半解，也错过了出逃的最后机会。当国防部长米列亚因为拒绝向人群开枪而选择自杀后，全国陷入了骚乱中。在无数人的眼中，齐奥塞斯库就是一个刽子手，一个独裁者。为了表示对独裁者的抗议，军队加入了“倒齐”的阵营。面对这种情况，齐奥塞斯库夫妇荒唐出逃，但命运早就判了他死刑。12月25日，齐奥塞斯库夫妇被特别军事法庭处以死刑。在处死齐奥塞斯库夫妇后，罗马尼亚立即宣布废除死刑，不得不说，历史真的很有戏剧性！", "category": "history", "source": "历史小博主", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12196628069/1000", "//inews.gtimg.com/newsapp_bt/0/12196628070/1000", "//inews.gtimg.com/newsapp_bt/0/12196628071/1000", "//inews.gtimg.com/newsapp_bt/0/12196628072/1000", "//inews.gtimg.com/newsapp_bt/0/12196628073/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12196628069/1000"}, {"url": "https://new.qq.com/omn/20200802/20200802A000KK00.html", "title": "这回真没抄袭！国产综艺终于带脑子凭良心翻拍了", "publish_time": "2020-08-02 00:01:42", "content": " 试想一下，有一天，你正在厨房做饭。这边菜刚下锅，你就听到有人敲门。你问：“谁啊？”“我是沙溢，《武林外传》的白展堂，可以来你家蹭饭吗？”你：呸骗子！ 事实上，这不是骗子，你可能是遇到《未知的餐桌》节目组了。《未知的餐桌》是爱奇艺推出的新综艺，简单地说就是――明星来普通人家里蹭饭聊天，借此展示都市生活百态的节目。 这个节目两大要饭的，不是，两大常驻MC，一个是沙溢，一个岳云鹏。听起来有点耳熟？等等，先别骂！和隔壁盗版《亲爱的，来吃饭》不同，人家买版权了，韩版都帮着宣传了。01请求开门去别人家蹭饭，最要紧的是什么？――别人愿意给你开门。节目组请的这两个艺人，沙溢，小岳岳。国民度比较高，荧幕形象亲和接地气。 这样别人一打开门，看到他俩，戒心就容易放下来。明星上门蹭饭，最害怕的就是他不认识你，不肯给你开门。这种情况，范����、王祖蓝和郭麒麟都遇到过。 《亲爱的，来吃饭》剧组是这样做的：范����大摇大摆走过去，按铃。门禁电话通了以后，她不知道哪来的傲气：“我范����！想到你家吃饭行吗？”  那么凶？你来蹭饭还是讨债啊？对比《未知的餐桌》，小岳岳录到第五期还不敢敲门，被沙溢嘲笑：“你都录几期了，还不敢敲门？” 小岳岳躲在后面，委屈巴巴：“我害怕，我每次都害怕。” 一个趾高气扬，一个胆小怯懦。趾高气扬那个，觉得自己是明星，是大爷，来你家吃饭是给你面子。你不答应，是你不识抬举。胆小怯懦那个，是知礼。懂得，所以谦卑。 当蹭饭失败的时候，《亲爱的，来吃饭》是这样：主人被打扰以后，委婉地拒绝：“我家里没人，只有自己一个。”王祖蓝不乐意了，逼问：“家里没人？那你呢？” 主人气到挂电话，王祖蓝黑脸，扯着嗓子大喊：“喂！” 同样是蹭饭失败，郭麒麟的回复就得体太多了：“本来是上您家串个门吃个饭什么的，但是您已经吃过了，我们就不多打扰你了。” 幸运地蹭到饭以后，要进门了，阿姨让他们不用换鞋，直接进来就好。郭麒麟忙不迭说：“本来上您家吃饭就给您添麻烦。所以我们自己有个礼仪，就是一定得把这个鞋套换上。” 多把别人当回事，少把自己当回事。什么时候知道“艺人只是世界上一个普普通通的职业”，什么时候才能真正配得上拥有粉丝。02吃饭聊天到陌生人家吃饭，最害怕什么？――怕尴尬。大家都是第一次见面，要怎么和他们相谈见欢，还要让他们在镜头前面主动说出自己的故事？这聊天，要是聊不好，就显得又生硬又尴尬又冒犯。 就比如说，沙溢得知男主人是一位体育老师，然后大肆玩梗。他对主人家孩子反复说：“一个体育老师教你数学？我很堪忧啊！” 胡可被他逗得哈哈大笑，“讨厌！” 然后你品品女主人这一言难尽的表情。 还有胡可在饭桌上喧宾夺主的这顿逼问。“在你的世界里，我爱你，是用什么来表达的？”“那你今天可不可以借此机会，来说（我爱你）”男主人给她问出一身汗。 好在沙溢情商在线，马上救场打哈哈：“你这，老董平时都不说，今天这么多机器支这，完了还咱俩在这，让人说我爱你。”胡可也意识到不对，立刻顺着沙溢说：“你先打个样！”男主人一改难色，不但脸上乐开花，还偷笑着伸手拍了拍沙溢以示安慰。 沙溢也顺势装作害臊，低头：“我毕竟还是一个著名演员…”借这个话题，沙溢马上和男主人打成一片。饭桌气氛转暖，距离一下子拉近了。 德云社这边做的就更出色了。他们特别凑巧，遇到人家女儿第一次把男朋友带回家给父母看的大日子。两人一进门就找好自己角色定位――做传声筒，帮叔叔阿姨问男方情况。于是，小岳岳坐在沙发就帮着阿姨问：“两位在一起谈恋爱多久了？”“在哪认识的？”“你是无锡人吗？”“婚房选了吗？”“什么时候结婚？”阿姨不好意思开口的，小岳岳全部问了。 另一头郭麒麟也没闲着，跟着叔叔就进了厨房。忙里忙外，帮着叔叔又切菜又打蛋。嘴上的夸赞更是没停过。气氛十分融洽。03普通人的生活到现在，门进了，饭蹭到了。那，节目组想呈现给我们看的“都市人生百态”，在哪？德云社两人去蹭饭的那户人家很有意思。 一家三口住着独栋别墅。阿姨戴着金镯子，叔叔戴着劳力士。女儿还告诉小岳岳和郭麒麟：“我是一个科学家。” 做水质检测的科学家阿姨向节目组展示了一屋子“女儿的嫁妆”。叔叔下厨，三下五除二，端上来一桌子硬菜。   这么优越的条件，女儿带回来的“女婿”是什么样呢？有些内向，特别特别安静。节目组进门很久，几乎一声不吭。只是腼腆地笑。 说话不机灵，做事好像也不麻利。在郭麒麟进厨房帮忙的时候，他就坐在外边沙发上。没帮厨，最后上菜的时候也没怎么帮上忙。于是弹幕就开始“酸言酸语”了。“说实话，娶了都要倒插门！叔叔一副鄙视的眼神。” 叔叔表情严肃，看起来好像真的没看上这小伙子。但，“女婿”真的这般没用吗？他和女儿是同事，所以他也是一位科学家。为人腼腆害羞，但是一直保持微笑，文质彬彬、很有礼貌的样子。 虽然一直没能帮上什么忙，但是也跟着丈母娘来来回回走。最后要洗碗擦桌了，按照节目组的规矩，得由小岳岳和郭麒麟完成。他却偷偷靠过来帮忙一起洗。还小声感谢小岳岳，说其实他今天第一次见老丈人很紧张，幸好节目组来了，帮他解了点围，不然他会更紧张。 如果没有节目组的上帝视角，那“女婿”看起来就很不懂事。迟早活成《三十而已》里面养鱼的那位。但就是有了上帝视角，我们可以更完整地看到事情的全貌。不是这样，不只是这样，他其实只是不善言辞的紧张。这大概就是节目组想给我们看的“都市生活百态”了。最后问你一个问题，你希望哪个明星来你家做客呢？我是朝歌。非常谢谢你能读完我的文章，如果你能给我点个赞就太好了，感谢有你！", "category": "ent", "source": "朝歌是淇", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12196622007/1000", "//inews.gtimg.com/newsapp_bt/0/12196622010/1000", "//inews.gtimg.com/newsapp_bt/0/12196622012/1000", "//inews.gtimg.com/newsapp_bt/0/12196622014/1000", "//inews.gtimg.com/newsapp_bt/0/12196622016/1000", "//inews.gtimg.com/newsapp_bt/0/12196622623/1000", "//inews.gtimg.com/newsapp_bt/0/12196622624/1000", "//inews.gtimg.com/newsapp_bt/0/12196622625/1000", "//inews.gtimg.com/newsapp_bt/0/12196622627/1000", "//inews.gtimg.com/newsapp_bt/0/12196622628/1000", "//inews.gtimg.com/newsapp_match/0/11409244468/0", "//inews.gtimg.com/newsapp_match/0/11429833014/0", "//inews.gtimg.com/newsapp_bt/0/12196623366/1000", "//inews.gtimg.com/newsapp_bt/0/12196623367/1000", "//inews.gtimg.com/newsapp_bt/0/12196623368/1000", "//inews.gtimg.com/newsapp_bt/0/12196624013/1000", "//inews.gtimg.com/newsapp_match/0/12196624014/0", "//inews.gtimg.com/newsapp_match/0/12196624016/0", "//inews.gtimg.com/newsapp_bt/0/12196624017/1000", "//inews.gtimg.com/newsapp_bt/0/12196624018/1000", "//inews.gtimg.com/newsapp_bt/0/12196624931/1000", "//inews.gtimg.com/newsapp_bt/0/12196624932/1000", "//inews.gtimg.com/newsapp_bt/0/12196624933/1000", "//inews.gtimg.com/newsapp_bt/0/12196624934/1000", "//inews.gtimg.com/newsapp_match/0/12196624935/0", "//inews.gtimg.com/newsapp_match/0/12196625891/0", "//inews.gtimg.com/newsapp_bt/0/12196625892/1000", "//inews.gtimg.com/newsapp_bt/0/12196625893/1000", "//inews.gtimg.com/newsapp_bt/0/12196625895/1000", "//inews.gtimg.com/newsapp_bt/0/12196626707/1000", "//inews.gtimg.com/newsapp_bt/0/12196626708/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12196622007/1000"}, {"url": "https://new.qq.com/omn/20200802/20200802A000KV00.html", "title": "真正对你动了心的男人，才会和你开这些“玩笑”", "publish_time": "2020-08-02 00:00:06", "content": "01有时，男人喜欢一个女人，并不一定会直接对她表白，可能是真的很喜欢她，反而不够自信，也可能是他出现的时候，她的身边已经有了其他人，时机不对也不好表白。但如果男人真的对你动了心，还是会露出许多蛛丝马迹，比如他的目光会一直跟着你，比如他会逗你笑，这些表现并不是因为他无聊，而是他心里装着你，所以才会不时的和你互动一下。当他对你没有把握时，他会先试探你，和你开一些无伤大雅的玩笑，而这些玩笑有时开着开着也可能成真了，可能是她从中感受到你的爱，可能是她觉得你幽默风趣，不管怎么样，只要她能接受你，那就是值得开心的事情。 02当男人真心喜欢一个人时，他的行为举止都会有所表现，只要你仔细观察就可以发现，有些玩笑表面看起来是和你闹着玩，随便说说而已，但其实你仔细分析的话，还是可以看明白他的心。真正对你动了心的男人，才会和你开这些“玩笑”！“没人要你的话，那我娶你吧！”男人真正喜欢上一个女人时，会变“坏”，他会经常说你没人要，或者说只要他才受得了你的脾气。其实他这样说只是想让你注意到他的“坏”，哪怕跟你吵个架逗个嘴也感觉很开心，他还会经常对你说“没人要你的话，那我娶你吧”，其实他的这句玩笑话，正是他的心里话，只不过他只敢以这样玩笑的方式说出来。所以，当男人这样说时，不要觉得他只是在开玩笑，如果不是心里有你，他说不出“娶你”的话，只有当他心之所至，才会自然而然的说出这句玩笑话，那其实也是在对你表白。 “你不找男朋友，不会是为了等我吧？”如果男人和你说这样的玩笑话，更多的是为了试探你，他想知道你这么长时间为什么不找男朋友，是因为被伤害过不敢开始新的恋情，还是喜欢单身暂时不想谈恋爱，只有知道这些，他才能对症下药。所以他时不时会问你“你不找男朋友，不会是为了等我吧？”，其实也是在变相对你说“给我个机会做你男朋友吧。”他只是不确定你的心意，所以先用这些话来看看你心里是怎么想的，然后等待时机，再对你表白。“要不咱俩凑合一下得了。”经常会听到两个人说，到30岁你还没结婚，咱俩就凑合一下得了，虽然这是句玩笑话，但可能也是他心里的真心话，如果没有对你有那么一点动心，也是“凑合”不来的。其实他嘴上说着凑合，真正和你在一起却不会凑合，他已经做好了照顾你一辈子的准备，也愿意和你这样过一生。也许他是以玩笑的口吻说这句话，看似不经意，其实已经做了很久的准备，也是他搁在他心底最想对你说的话。 03爱情真的不简单，在不知道对方心意前，在对这份感情没把握时，总是不敢轻易表露心意。在这样的时候，他最爱用试探的方式来表示，他会在不经意间和你开这些玩笑，在这样的过程中，双方都比较轻松，即使你不喜欢他，也不会有太多压力。当然，如果你真的喜欢一个人，还是直接去表白吧，有时猜来猜去反而让人摸不着头脑，也许这样会失败，但总好过没去尝试。而如果你读懂了他的心意，也请给他个回应，这样彼此也不会错过！本文转载自网络，不代表本平台立场，仅供读者参考，著作权属归原创者所有。我们分享此文出于传播更多资讯之目的。如有侵权，请在后台留言联系我们进行删除，谢谢！你若喜欢，点个在看", "category": "emotion", "source": "Keep枫叶", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12196628314/1000", "//inews.gtimg.com/newsapp_bt/0/12196628315/1000", "//inews.gtimg.com/newsapp_bt/0/12196628316/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12196628314/1000"}, {"url": "https://new.qq.com/omn/20200802/20200802A000O900.html", "title": "这首《曾经的你》唱出了我们的故事，这个《无悔选择》诠释了我们的心声", "publish_time": "2020-08-02 00:00:22", "content": "改编歌曲《曾经的你》烘托现场气氛，小歌神深情歌喉展现指战员改制不改初心，换装不换担当的风采。演讲《无悔选择》诉出指战员怀着强烈决心义无反顾投身消防事业的衷肠。― 监制 ―刘磊― 编辑 ―金俣希  温柏志  高飞翔孙浩杰  贺思汗  李慧麒― 本期编辑 ―贺思汗如果觉得不错，请点亮“在看”", "category": "ent", "source": "大兴安岭森林消防", "imageurl": [], "top_img": ""}, {"url": "https://new.qq.com/omn/20200802/20200802A000P500.html", "title": "女人“偷偷”暗恋你，才有这些“不寻常”，别傻傻不懂", "publish_time": "2020-08-02 00:00:06", "content": "女生对于爱情初期是羞涩的，是不安的，尤其是当她默默的喜欢一个人的时候，这个时候，她既怕对方知道之后拒绝自己，导致两人的关系直接破裂，又担心对方看不出来，导致自己单相思，所以我们常常说暗恋是一件非常辛苦的事情。但是，当一个人喜欢另一个人的时候，多数时候总是无法控制自己的行为举止的，因为爱情会让双方都发生一些变化，这些变化是无法掩饰的，没办法躲藏的。因此总是会出现一些蛛丝马迹，让我们能够知晓对方的心意。比如，当女生出现这些“不寻常”的反应之后，就说明她或许正在“暗恋”你哦。女人“偷偷”暗恋你，才有这些“不寻常”，别傻傻不懂 01你和其它异性暧昧，她气得脸红当女生暗恋一个男生的时候，会对他的事情格外的敏感，既担心他知道了自己的感情拒绝自己，又担心对方不知道自己的感情去喜欢上另一个人，毕竟爱情都是自私的。当女生喜欢一个男生的时候，哪怕这个男生还不知道对方的感情，在女生的心里，对这个男生的占有欲依然很强，她总是会潜意识的幻想这个男生是不是也喜欢自己。一旦这个男生接触了其他的女生，她就会很生气，一来是生自己的气，没办法让男生喜欢自己，另一方面也会认为这个男生辜负了自己的喜欢。所以，当女生暗恋男生的时候，只要男生有接触其他的异性，就会引起女生吃醋，严重的时候女生还会直接生气。女生要是暗恋男生的时候，对于男生和其他异性的接触，她很容易就会出现生气或者不开心的情绪，这正是因为女生对于喜欢的男生的占有欲在发作。 02经常突然出现在你的身边当女生暗恋一个男生的时候，会总是出现在他的身边，一来是为了默默的观察男生的一举一动，观察男生的动态，了解他的习性以及生活，二来女生也是为了能够有更多的机会可以接近自己喜欢的人。从而让两人有更多的可能，增加两人在一起的几率。甚至还有的女生，为了能够表达自己的心意，总是会经常的找对方聊天，哪怕找的话题显得很无聊，因为她们想要时时刻刻跟自己喜欢的人在一起，也想要更加地了解对方。当你发现总有一个女生过来找你，哪怕没什么重要的事情，她也会过来跟你聊天，那么就说明这个女生很有可能正在暗恋你哦。 03经常无条件地主动帮助你当女生暗恋一个男生的时候，她已经将这个男生放在了自己心里最重要的位置，她会时刻关心对方，照顾对方，不求任何回报，因为这些都是女生心甘情愿的。尤其是对方不开心的时候，她会显得很担心，第一时间安慰对方照顾对方，直至对方的情绪不再低落。对于自己暗恋的男生，女生总是会对对方嘘寒问暖，第一时间送上自己的关心以及温暖，将对方放在心里的第一位。如果女生总是主动关心你，经常无条件地帮助你，那么说明在她心里，你是有一定地位的，说不定对方正在暗恋你。 总结：暗恋一个人是最辛苦的事情，当对方开心的时候自己也会开心，当对方不开心的时候自己也会不开心，但是对于被暗恋的人来说，却是一种甜蜜的幸福，毕竟有一个人正在默默的关注着自己喜欢着自己。所以，当女生表现出暗恋自己的痕迹时，如果你也正好喜欢她的时候，不妨主动的上前跟她告白吧，让暗恋成为两人之间美好的回忆。本文转载自网络，不代表本平台立场，仅供读者参考，著作权属归原创者所有。我们分享此文出于传播更多资讯之目的。如有侵权，请在后台留言联系我们进行删除，谢谢！你若喜欢，点个在看", "category": "emotion", "source": "Keep枫叶", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12196628773/1000", "//inews.gtimg.com/newsapp_bt/0/12196628774/1000", "//inews.gtimg.com/newsapp_bt/0/12196628775/1000", "//inews.gtimg.com/newsapp_bt/0/12196628776/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12196628773/1000"}, {"url": "https://new.qq.com/omn/20200802/20200802A000PG00.html", "title": "退休生活我将这样活，你们如何过？", "publish_time": "2020-08-02 00:01:10", "content": "今天是2020年8月1号，是中国人民解放军建军纪念日子，也是我值得记忆的一个日子。从今天开始，我就正式成为一个相对自由的人了，是一种准退休的状态。说是退休，但也不算正式退休，第一，我今年55岁，还没有到法定60岁的退休年纪；第二，我还不是拿退休金的过日子，自己还有一份收入，就是不用再去坐班了。第一次真正离开工作了30多年的工作岗位，还是觉得有点惋惜，也感到有点迷惘。今天特意到办公室去走了一趟，做最后的留念。 55岁还没有到真正到过养老的时候，如何过好未来的日子，我也在今日头条上提了问“55岁自行退休，你会如何生活？”，得到了网友的热情中肯的问答，也给我指明了未来生活方向，活得幸福，美好精彩，是我未来要走的路。第一，经营好自己的兴趣。兴趣是最好的老师，工作时很多时候兴趣是被压抑着，现在是释放的时候了，我喜欢旅行，所以想在这方面有所收获，同家人同朋友出外走一走，游一游，放松心情，收获快乐。同时在旅行时能够做做自媒体，与朋友们分享所见所闻使生活过得更精彩一点。第二，经营自己的健康。健康是一切的基础，没有健康就没有一切。今天我特意记录了我的体重达89公斤，对于1.75米个子来说己经算很胖了，肥胖影响着健康，退休后有时间了一定要多参加各种户外健康运动，提高自己的身体素质，塑造好自己的体形，争取半年能将体重降低10公斤，经营好自己的健康。 第三，经营自己的经济。生活需一定的经济基础，经营好自己的经济，可以理性投资，让钱生钱。在旅行时可以抽时间进行理财操作，股票期货可以少量参与，购买基金也是不错的选择。但这些投资都只能是家庭经济的补充，不能作为主流收入，只能作为旅途生活的调剂，退休生活的润滑。其他，还需要经营好自己的亲情、友情，使退休生活多姿多彩。朋友们，你们有什么好的想法，欢迎来共同探讨！", "category": "inspiration", "source": "强行之路", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12196619690/1000", "//inews.gtimg.com/newsapp_bt/0/12196625223/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12196619690/1000"}, {"url": "https://new.qq.com/omn/20200802/20200802A000Q500.html", "title": "8点52分！事发阜阳14路公交！监控视频拍下！", "publish_time": "2020-08-02 00:05:00", "content": "日前有网友爆料称：14路公交车上有一人贩子被群众识破人被送到了公安局！ 什么情况？记者赶紧联系了当事人肖先生据肖先生回忆事情发生在7月29日8点30分左右肖先生乘坐14路公交车时遇到一名中年妇女抱着一个三四岁的小女孩中年妇女衣着整洁小女孩却浑身脏兮兮的连裤子都没有穿 “两人看起来不像母女。”肖先生说，因为担心孩子于是他多问了几句结果对方跟她争执了起来甚至要中途下车周围的乘客也感觉不对劲都围了上来 市民陈女士也是当时的热心人之一“孩子看起来很可怜脸上都是泥身上都是蚊虫叮咬的包浑身上下没一块好地方。” 心存疑虑的她跟肖先生一起拦住那名妇女最后在公交司机的协助下把女子和孩子送到了开发区公安局分局 当事的14路公交司机和公交车上的监控视频也证实了肖先生与陈女士的说法 那么，这名中年妇女跟孩子究竟什么关系？ 记者联系了开发区公安局分局得到的答复是经过核查两人确实为母女关系 原来是虚惊一场一场乌龙！有人惊讶，有人庆幸有人觉得后怕也有人觉得温暖！不管怎么说，乘客们的行为还是出于好心，也正是因为有这些热心人的存在，才会让孩子更加安全。毕竟，要是谁家孩子真的意外被拐走了，多问两句，多走一趟，就是真的拯救了一个家庭。对此，你怎么看呢？来源：阜阳新闻网", "category": "social", "source": "阜阳小天哥", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12196623864/1000", "//inews.gtimg.com/newsapp_match/0/12196623866/0", "//inews.gtimg.com/newsapp_bt/0/12196623867/1000", "//inews.gtimg.com/newsapp_match/0/12196623868/0", "//inews.gtimg.com/newsapp_bt/0/12196625676/1000", "//inews.gtimg.com/newsapp_match/0/12196625677/0", "//inews.gtimg.com/newsapp_bt/0/12196625678/1000", "//inews.gtimg.com/newsapp_bt/0/12196625679/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12196623864/1000"}, {"url": "https://new.qq.com/omn/20200802/20200802A000SN00.html", "title": "乐队的夏天第二季金句诞生！野孩子：真正的民谣是流传而不是流行", "publish_time": "2020-08-02 00:01:29", "content": "“内敛克制也是非常摇滚的一种力量！”――郭龙。  在快节奏的现代社会，人们越来越喜欢暴躁形式的音乐，顺带着电音和伪摇滚也火了起来，也造成了大量的音乐人为了潮流做音乐，怎么说呢，没办法他们也要生存，只能向金钱低头，接受现实。这让我想起了一句话：音乐喜欢就好，千万别当职业，太XX痛苦了。是什么造成了今日中国乐坛的境况呢，是唱片行业的萎靡吗？是中国没有市场吗？是中国人不懂欣赏音乐吗？是盗版吗？都不是。是因为在中国做音乐人的标准太低了，低到是个人准备进入娱乐圈都踩着音乐人的头衔，然后上综艺、接商演，火了接着拍电视剧，形成了一套完整的模式。不信你就看看最近的流量艺人，每一个是不是都是这样的模式，是每一个啊，这才是最可怕的。而《乐队的夏天》让我们看到了那些还在默默地认真坚持做音乐的人，就比如这一期出现的野孩子，没有乐器，五个人闭着眼背着手清唱《黄河谣》，那歌声中自然的气息，直击你的心脏，带你走进那片黄土地。（野孩子的《敕勒川》也可以去听听哦，保证你们会爱上他们） 而且小编很喜欢野孩子对音乐的追求：真正的民谣是流传而不是流行！  而这些流传下去的民谣就渐渐的变成了中国的魂，在后人的口中低声吟唱，永不停息。希望野孩子能创造更多的好作品，给这个快节奏暴躁的社会添加点调味剂。", "category": "ent", "source": "你中了娱乐恶搞半步癫", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12196624580/1000", "//inews.gtimg.com/newsapp_bt/0/12196625241/1000", "//inews.gtimg.com/newsapp_bt/0/12196627636/1000", "//inews.gtimg.com/newsapp_bt/0/12196626287/1000", "//inews.gtimg.com/newsapp_bt/0/12196626812/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12196624580/1000"}, {"url": "https://new.qq.com/omn/20200802/20200802A000TV00.html", "title": "其实，对你不主动的人，心里很爱你", "publish_time": "2020-08-02 00:00:06", "content": "01很多人都认为感情中主动的男人更爱女人，这么说也不是不对。因为一个男人如果真的爱你，他会主动想你，去找你，或者主动做些什么哄你开心；他会主动给你打电话等等，这些的确都是一个男人爱你的表现。但同时我们也要明白，并不是所有的事情都需要男人主动的。有时候“不主动”的男人，并不是不爱你，而是更在乎的表现。不主动的男人不一定不爱你我们爱一个人，满心满眼觉得他好，也想他好，为他擅长的领域自豪，同时也能包容他的缺点。同样的道理，如果一个男人真的爱你，他爱你优秀的同时也会容纳你的缺点。因为在真正爱你的男人眼里，你的优点能吸引他，你的小缺点在他看来也是可爱的，他不会主动去说你的缺点。你忘记的事情他会帮你记着，你解决不了的问题，他会和你一起想办法，或者直接帮你搞定；他不会主动去揭你的短，而是选择去维护你。因为他爱你，所以懂得照顾你的感受。他可以自己在家里一边说你是个笨蛋，一边为你解决问题，但他不会在别人面前主动说你的缺点。 02在电视剧《流淌的美好时光》里，唐小米和齐铭的一次对话，让我看到了齐铭对易遥的爱。唐小米问齐铭，为什么在不知道事情究竟是什么样的情况下，不分青红皂白的就站在易遥那边。齐铭回答她说，在易遥这里，他就是没有原则的人。是啊，一个男人爱一个女人，他怎么会舍得她在别人那里受委屈，更不会主动和别人说女人的不好。因为女人好与不好都是他心中爱的人，是他想维护的人，与旁人如何无关，他只关心她的情况和感受。有时候不主动是一种尊重与责任爱这个字写出来容易，说出口也不难，但很少人能真正明白什么是爱。爱是一种复杂而又多元化的感情，它可以是欣赏，感激，甚至可以是恨，但真正爱到深处，则化为了尊重。卢梭说过：如果说爱情使人忧心不安的话，则尊重是令人信任的。真正爱你的人，他一心想让你好，他会尊重你的想法。所以即便他因为爱而想跟你占有你，但他不会只想着占有你，因为喜欢是放肆，而爱是克制。 03记得《破碎故事之心》里有段台词，读来很是让人感动：有人认为爱是性，是婚姻，是清晨六点的吻，是一堆孩子，也许真是这样的，莱斯特小姐，但你知道我怎么想吗？爱是想触碰又收回手”。因为爱，所以本能地想去亲近你，但更因为爱，所以他能克制自己的本能。去选择尊重你的想法，而不是主动去哄你发生冲动，主动提一些可能让你内心不舒服的想法。很久以来，贾斯汀比伯在大家心中的形象早已崩塌，饮酒坏习惯等。但就是这样的“坏男人”，在一次采访时透露，他在结婚后才会和另一半发生冲动。而他之所以这样，原因只有一个，那就是他真的爱对方，所以他才会尊重她，爱护她。 真正爱你的男人不会主动提出离开爱情里，我们最希望的不过是执子之手，与子偕老，最怕的是真心爱的人离我们而去。我们不止想要朝朝暮暮的快乐，更想要长长久久的相守，但很多时候却总是事与愿违。我们用尽所有精力想去挽留离开的人，然而那人就像握在手里的沙子，越是用力流失的越快。为了避免这样的事情，我们选择一再谦让，独自忍受所有的委屈，不敢轻易发生争吵，就怕对方一气之下转身离开。但是亲爱的，如果那个男人真的爱你，他是不会让你处处忍让，更不会主动提出离开的。如果一个男人经常把分手挂在嘴边，一言不合就跟你争吵，然后生气离开，留你一人伤心流泪。这样的男人是不是真的爱你，你心里一定要弄清楚。 04湖南台著名的主持人汪涵，与他的妻子刚结婚过了没多久，也有过一次很大的矛盾。这次矛盾让他们差点分道扬镳，但他们还是坚持了下来。因为那个女人是她放进心里，不想取出来的人。爱情里难免会有一些矛盾，但爱你的男人，即使他再生气，再愤怒，他也会克制自己，待彼此冷静之后再一起好好的谈谈。他不会主动跟你吵架，更不会主动说离开，因为真心爱你的人，是不舍得离开你的。爱情里主动的男人是爱你的，但某些时候不主动的男人不一定就是不爱你。因为爱到深处，它更是一种尊重与责任。真正爱你的男人会尊重你的想法，不会用爱情绑架你做一些违背心愿的事，更不会主动提出离开你。所以，一个男人究竟爱不爱你，需要我们从多方面客观地观察分析，需要我们用心去感受“不主动”的他，对你特殊的爱。本文转载自网络，不代表本平台立场，仅供读者参考，著作权属归原创者所有。我们分享此文出于传播更多资讯之目的。如有侵权，请在后台留言联系我们进行删除，谢谢！你若喜欢，点个在看", "category": "emotion", "source": "Keep枫叶", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12196629326/1000", "//inews.gtimg.com/newsapp_bt/0/12196629327/1000", "//inews.gtimg.com/newsapp_bt/0/12196629328/1000", "//inews.gtimg.com/newsapp_bt/0/12196629329/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12196629326/1000"}, {"url": "https://new.qq.com/omn/20200802/20200802A000U900.html", "title": "《仁王》斩妖除魔，武士锋范", "publish_time": "2020-08-02 00:00:43", "content": "这款黑暗风格的战国动作RPG以贼人嚣张跋扈，妖怪们四处蠢动的幽玄日本战国时代为舞台，并以史实人物「三浦按针」为蓝本创造出金发碧眼武士「威廉」，描写他历经几番死斗的故事。 本作除了以战国时代末期的史实为基础，有着许多实际存在的战国武将登场，故事原创又深奥札实，也将是能够提供充分的紧张感与极高的成就感，足以称之为「战国殊死游戏」的作品。 ■包含内容收录游戏本篇“九州篇”～“近江篇”、3个大型更新内容“东北之龙”、“义的后继者”、“元和偃武”的完整版本。 ◆“东北之龙”　（东北篇）描述了主人公在东北之地追查有着独眼龙外号的伊达政宗是否谋反的故事。◆“义的后继者”（大阪冬之阵篇） 故事的舞台在大阪冬之阵。描述了被称为日本第一的兵士、战国时代的猛将――真田幸村的故事。◆“元和偃武”（大阪夏之阵篇） 故事发生在大阪夏之阵。描述了德川、丰臣两家为战国时代划上句号的最后之战和威廉的旅途终点。 ", "category": "game", "source": "惬意不羁", "imageurl": ["//inews.gtimg.com/newsapp_match/0/11725031582/0", "//inews.gtimg.com/newsapp_match/0/11725031584/0", "//inews.gtimg.com/newsapp_match/0/11725031585/0", "//inews.gtimg.com/newsapp_bt/0/11725031587/1000"], "top_img": "//inews.gtimg.com/newsapp_match/0/11725031582/0"}, {"url": "https://new.qq.com/omn/20200802/20200802A000UZ00.html", "title": "创造出11维量子态，量子加密通信，共享密码的创纪录量子协议！", "publish_time": "2020-08-02 00:01:19", "content": "科学家开发一种在多方之间共享密码的创纪录量子协议，创造出了一个11维的量子态，并用它在10个参与者之间共享一个密码。通过使用量子技术，只有在各方相互信任的情况下，密码才能被解锁。这项研究为状态的维度（这影响到密码可以有多大）和与之共享的各方数量创造了新记录，是在量子网络中许多节点上安全分发信息的重要一步。 其研究成果发表在《激光与光子学评论》期刊上，由威茨大学物理学院安德鲁・福布斯教授领导的威茨团队研究，研究团队打破了之前的所有记录，11维量子态共享了一个量子。在传统安全量子通信中，信息从一方安全地发送到另一方，通常被称为爱丽丝和鲍勃。在网络语言中，这将被认为是点对点通信，根据定义，只有两个节点：发送者和接收者。任何发送过电子邮件的人都会知道，信息通常必须发送给几个人： 一个发送者和许多接收方，传统的量子通信，如量子密钥分发(QKD)不允许这样做，并且只是点对点的形式。使用结构光作为量子光子状态，研究团队展示了如何将信息从一个发送者分发到10个参与方。然后，通过使用一些巧妙的量子技巧，可以设计出量子协议，这样只有在各方相互信任的情况下，密码才能被披露。从本质上讲，每一方都没有有用的信息，但如果他们相互信任，那么密码就可以被解密出来。 信任程度可以从少数各方设定到所有各方，重要的是，在任何阶段，双方之间的沟通都不会泄露密码：10方参与者不需要透露任何密码信息。通过这种方式，可以在网络许多节点之间以安全的方式共享密码：量子密码共享。其研究推动了最先进的技术，使量子通信更接近真正的网络实现：当你想到网络时，你会想到很多连接，很多各方，并希望共享信息，而不仅仅是两个，现在科学家们知道如何通过量子方式做到这一点。 研究小组使用结构光子来达到高维，结构光意味着“光的图案”，研究使用许多“光的图案”来突破尺寸限制，更多维度意味着更多的光中信息，并直接转化为更大的秘密。博科园｜研究/来自：Wits University参考期刊《激光与光子学评论》博科园｜科学、科技、科研、科普", "category": "science", "source": "博科园", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12196616383/1000", "//inews.gtimg.com/newsapp_bt/0/12196616384/1000", "//inews.gtimg.com/newsapp_bt/0/12196616386/1000", "//inews.gtimg.com/newsapp_bt/0/12196616387/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12196616383/1000"}, {"url": "https://new.qq.com/omn/20200802/20200802A000V600.html", "title": "支队康建有政委慷慨激昂发表即兴致辞，向支队全体指战员以及家属致以节日问候", "publish_time": "2020-08-02 00:00:22", "content": "在“八・一”建军节来临之际，7月31日晚，内蒙古大兴安岭森林消防支队隆重举办“追忆橄榄绿　筑梦火焰蓝”庆祝建军93周年主题文艺晚会，支队康建有政委发表了慷慨激昂的即兴致辞。康建有政委值此八一建军节来临之际向支队全体指战员及各位家属致以节日问候。― 监制 ―刘磊― 编辑 ―金俣希  温柏志  高飞翔孙浩杰  贺思汗  李慧麒― 本期编辑 ―贺思汗如果觉得不错，请点亮“在看”", "category": "politics", "source": "大兴安岭森林消防", "imageurl": [], "top_img": ""}, {"url": "https://new.qq.com/omn/20200802/20200802A000VC00.html", "title": "《迸发2》机械版黑魂类动作游戏", "publish_time": "2020-08-02 00:00:43", "content": " 前往耶利哥市途中，你的飞机被一场神秘的风暴击落，坠毁在郊区。几周后，你在市内一个废弃的拘留所醒来。士兵正实施戒严，机器人横冲直撞，一场黑暗的纳米风暴正在不断扩张，笼罩着整座城市...... 《The Surge 2》拥有更加强大多样的武器、装甲、能力、植入体和无人机来进一步塑造你的角色，这是一个更庞大、更多样、更雄心勃勃的世界。准备好迎接挑战了吗？你能否幸存并揭开游戏中的隐藏秘密？  探索杂乱无章、满目疮痍的耶利哥市，只为寻求一线生机。在残酷无情的战斗中对抗凶猛敌人，砍断撕裂对手的四肢，窃取他们的宝贵装备，让自己更强大――强大到足以应对潜伏在城市中最令人闻风丧胆的敌人。硬核、残酷的近战格斗迎战致命敌人和体型庞大的boss砍断对手躯体部件，为己所用丰富的角色发展和自定义选项 最低配置需求：操作系统: Windows 7/8/10 (64-bit)处理器: AMD FX-8320 (3.5 GHz) / Intel i5-4690K (3.5 GHz)内存: 8 GB RAM显卡: 2 GB, AMD Radeon R9 280 / NVIDIA GeForce GTX 950", "category": "game", "source": "惬意不羁", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/11721261330/1000", "//inews.gtimg.com/newsapp_match/0/11721261331/0", "//inews.gtimg.com/newsapp_match/0/11721261332/0", "//inews.gtimg.com/newsapp_match/0/11721261334/0"], "top_img": "//inews.gtimg.com/newsapp_bt/0/11721261330/1000"}, {"url": "https://new.qq.com/omn/20200802/20200802A000WD00.html", "title": "满满正能量的人生感悟", "publish_time": "2020-08-02 00:00:13", "content": " 1. 有些事，有些人，哪怕再重要，再难以割舍，也不要为之纠缠太久，时间长了，你会烦，会痛，会厌，会累，会神伤，会心碎。到了后来，不是你与哪个人、哪件事过不去，而是弄丢了自己。不要指望悬崖前面还有路，即便有路，也是千回百转，难及终点。转个方向，放弃一条路，才能踏上另一条路。2.有一天你会明白，放弃一个不爱你的人其实并不值得难过，得不到的付出就应该适可而止。3. 再大的伤痛，睡一觉就把它忘了。背着昨天追赶明天，会累坏了每一个当下。边走边忘，才能感受到每一个迎面而来的幸福。烦恼不过夜，健忘才幸福。4.在成功的道路上，激情是需要的，志向是可贵的，但更重要的是那毫无情趣的近乎平常坚守的毅力和勇气。5.这个世界并不是掌握在那些嘲笑者的手里，而恰恰掌握在能够经得住嘲笑与批评、并不断往前走的人手里。你的每一次被嘲讽、每一次被别人看低，都会激发你的努力，让你成长为自己喜欢的样子，过不想和任何人交换的人生。6.这个世界上，谁也不是谁的永远，唱一曲风花雪月，吟一阕岁月静好，烟火、流年、红尘、沧桑，浅浅遇，淡淡忘。7.只要有一种无穷的自信充满了心灵，再凭着坚强的意志和独立不羁的才智，总有一天会成功的。8.走着走着，就散了，回忆都淡了；回头发现，你不见了，忽然我乱了。9.比孤独更可悲的事情，就是根本不知道自己很孤独，或者分明很孤独，却把自己都骗得相信自己不孤独。10.别说你最爱的是谁，人生还很长，谁也无法预知明天，也许你的真爱会在下一秒等着你。11.不懂珍惜，守着金山也不会快乐。不懂宽容，再多的朋友也终将离去。不懂选择，再努力也难以成功。不懂行动，再聪明也难以圆梦。不懂合作，再拼搏也难以大成。不懂积累，再挣钱也难以大富。不懂满足，再富有也难以幸福。不懂养生，再治疗也难以健康。12.不开口，没有人知道你想要什么；不去做，任何想法都只在脑海里游泳；不迈出脚步，永远找不到你前进的方向。13.淡定看人生，宁静做自我。人生充满变数，定力如何，直接影响到人生的走向。所谓定力，就是对自己的控制力。定力好的人，谨言慎行，不随波逐流，不放纵欲望，有所为，有所不为。因而常不被情绪左右，淡看名利得失，宁静做自我，从容过生活。淡了，静了，你的生活才会听你的安排。14.当一个人与你完全不在一个频率上时，就算你说的每一个字都有道理，他也听不进去。而且你说得越有道理，他就越觉得你很烦，往往赢了道理却输了感情。15.等待时就开心，相遇时就欢喜。相处时就尽兴，告别时就用力。我希望自己的人生没有悔不当初，只有义无反顾。16.多数的错失，是因为不坚持，不努力，不挽留，然后催眠自己说一切都是命运。17.给时间一点时间，让过去过去，让开始开始。让你难过的事情，有一天，你一定会笑着说出来。18.和聪明人交流，和靠谱的人恋爱，和积极的人共事，和幽默的人随行。人生若能如此，就是最大的幸福。19.你认为有价值的事情都应该去尝试一下，因为你无法知道，什么样的事或者什么样的人将会改变你的一生。20.回忆让人痛苦，让人深刻，但时间会让人失忆，怎能一直活在过去？或许，青春没有永恒的定义，但是，奋斗的足迹拼搏的力量会让我们刻骨铭心，我们要让以后的我们能够为了现在的生活而感到骄傲。", "category": "inspiration", "source": "讯托", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/11694248925/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/11694248925/1000"}, {"url": "https://new.qq.com/omn/20200802/20200802A000WP00.html", "title": "机会只留给起得来的人――钟汉良", "publish_time": "2020-08-02 00:01:22", "content": "", "category": "ent", "source": "韶华之音", "imageurl": [], "top_img": ""}, {"url": "https://new.qq.com/omn/20200802/20200802A000X000.html", "title": "美国将对这些来自中国的商品恢复加征25％关税！", "publish_time": "2020-08-02 00:00:34", "content": "最近两周，中美之间的摩擦急剧升温，外贸货代人关心的关税又有了新的调整。7月6日，美贸易代表办公室（USTR）公布了针对340亿美元关税第六批排除清单内商品加征有效期延长的公告，7月9日起98项商品恢复加征25%关税。7月7日，USTR公布了针对3000亿美元第六批中国产品加征关税商品A清单下排除产品的公告：新增61项排除产品，自加征实施之日起1年内免加征7.5%的关税。7月27日，美贸易代表办公室（USTR）又公布了针对160亿美元中国产品加征关税（List 2）于2019年7月31日第7批排除清单加征有效期延长公告；本次清单共涉及51个税号69项产品：其中55项产品恢复加征关税，14项产品获得有效期延长。 当地时间7月27日，美国贸易代表办公室（USTR）公布了一批排除加征关税延长期限清单（160亿美元清单内商品），主要是针对2019年7月31号公布、有效期于2020年7月31号为止的排除清单中的部分中国商品，延长豁免期限到2020年12月31日。原关税排除清单共包含有69类商品，其中14类商品可延长排除清单期限至2020年12月31日。未获得延长有效期的产品有55项，这就意味着有55项排除产品从美国东部时间2020年7月31日起恢复加征25%关税。未获得延长有效期的产品氯化聚乙烯橡胶、可发性塑料珠、聚氯乙烯薄膜、聚乙烯薄膜、火花点火式内燃机、热风枪、空气放大器、喷香机套装、冲牙器、零件清洗机、旋转式清洗机、施肥机、台式钻床、轴承箱、电动机、非晶硅太阳能充电器、电机电枢轴、火炉控制板、稳压二极管、天线放大器、天线噪声抑制器、音频控制器、混音器、电动宠物梳子、LED指甲油快干灯、液体泄漏探测器、偏光板、烹炒温度计、红外线温度计、温度计湿度计组合设备、脉冲输出式煤气表和水表、指夹式脉搏血氧仪等55类商品。注意：编码9025.19.8040比较特殊，大家注意梳理：1.编码9025.19.8040于2020年7月10日进行修订，拆分为编码9025.19.8010和9025.19.8020。2.编码9025.19.8040有两个排除产品描述是一致的，但又隶属于不同排除批次（第7批和第13批），这就导致了同一排除产品描述却有不同的排除有效期。3.本次USTR延长排除有效期的排除描述为“Digital clinical thermometers”，与之前的排除描述“Digital clinical thermometers, valued not over $11 each”相比，删除了“valued not over $11 each”的排除描述。那么本次编码9025.19.8010和9025.19.8020获得延长排除有效期至2020年12月31日，是否适用之前的两个排除产品描述，业内人士认为应该是包含了，建议相关出口商跟客户或美国海关进行重新确定一下。如下图所示，第一行和第二行的排除描述是一致的，但所属排除批次和排除有效期截止日期却不同： 提醒：● 获得延长有效期的产品：排除有效期延长至2020年12月31日，即适用于在2020年7月31日东部夏令时凌晨12:01时之后―2020年12月31日东部夏令时晚上11:59时之前进入消费或从仓库提取消费的货物。● 未获得延长有效期的产品：2020.7.31日到期后将移出排除清单，即2018.8.23至2020.7.31期间可免加征关税，但2020.7.31日起恢复额外加征关税25%，出口美国的企业，7月31日后务必慎重与美国客户签订合同。（PS：以上时间指的是美国东部时间） 本次延长加征关税豁免期限公告原文网址如下：https://ustr.gov/sites/default/files/enforcement/301Investigations/%2416_Billion_Exclusion_Extensions_July_2020.pdf【本次延长加征关税豁免期限的产品】 【160亿第一批排除清单有效期延长情况表】 ", "category": "politics", "source": "黄国悦之外贸达人", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12196629696/1000", "//inews.gtimg.com/newsapp_bt/0/12172746932/1000", "//inews.gtimg.com/newsapp_bt/0/12196629698/1000", "//inews.gtimg.com/newsapp_bt/0/12196629699/1000", "//inews.gtimg.com/newsapp_bt/0/12196629700/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12196629696/1000"}, {"url": "https://new.qq.com/omn/20200802/20200802A000X400.html", "title": "【�|】民间风水：旺运野路子", "publish_time": "2020-08-02 00:00:27", "content": "每日分享资源、视频、全案、风水等专业内容此法用对旺运，用不对反噬。自己衡量！将此法公布，若有缘者闻见觉此可行，愿小施此法渡己渡人，扬我易学大道!此术用于本命生肖办公室，卧室使用，也可用于阳宅地基下面，威力更甚。例如：你是属龙（甲辰，丙辰，戊辰，庚辰，壬辰）的人无论男士女士，用罗盘正针在其位置找出丁字，在自己办公室或卧室丁位放置一盏灯即可，就会人财两旺。余此类推。相信你看完此篇，你已经成为了一改运高手。龙：丁位：丁财两旺酉位：天医临门亥位：家肥屋润艮位：艮旺我兴猴：丙位：如日中天乾位：天官赐福丑位：眠牛献宝卯位：紫气东来子 ：甲位：富甲一方巳位：赤蛇衔珠未位：美满幸福辛位:宝地生金卯：丙位：鸿运当头申位：伸手来财戌位：成效卓著癸位：癸旺我兴亥：庚位：日进斗金午位：马上发财辰位：龙凤呈祥艮位：艮旺兴我未：辛位：宝地生金子位：子孙旺盛巽位：风生水起寅位：虎虎生威巳：坤位：扭转乾坤戌位：放置陶狗子位：望子成龙甲位：科甲连绵丑：乙位：天乙临门午位：马上发财申位：伸手财来乾位：天赐百福酉 ：壬位：天河降财丁位：丁财兴旺辰位：天乙临门寅位：虎啸山河午：乙位：天乙临门丑位：气冲斗牛庚位：金玉满堂亥位：放置铜猪寅：巽位：风生水起未位：美满幸福酉位：天医临门壬位：壬水天医戌：坤位：厚德载物巳位：赤蛇衔珠卯位：旭日东升癸位：癸水逢源", "category": "astro", "source": "DesiArtist", "imageurl": [], "top_img": ""}, {"url": "https://new.qq.com/omn/20200802/20200802A000X800.html", "title": "婆婆36万装修新房，网友吐槽：我想拍一个古装剧，你们家被征用了", "publish_time": "2020-08-02 00:00:26", "content": "和老公相处7年了，今年打算结婚，别看我们没有结婚，但是我和他们家的任何一个人的关系都非常好，尤其是婆婆，我们的房子是我和老公花钱买的，然后婆婆主动说要给装修，其实说实话有些不太想让老人给装修，一方面是装修太辛苦，另一方面是我们的眼光都不同，装修出来的效果也是不一样的，但是老人坚持，那我没办法，索性就让她去装修了，但是装修出来的效果真的是我没有想到的，我放到网上的时候，网友吐槽说：我这段时间在筹备古装戏，你家装修很符合，被征用了~哈哈，其实钱倒是没少花，就是效果不是我们想要的这是客厅，装修的风格有些书香门弟了，但是我和老公都知道自己半斤八两，谁会去看书  这边是餐厅 餐厅和客厅是敞开式的  这是老人的卧室，床我还能接受，这个柜子看上去真的太有年头了 走廊  这是书房 我们的卧室 更多精彩内容请关注微信公众号【全球家居秀：quanqiujiajuxiu | 全球家居秀，专业家居设计顾问，每天陪你鉴赏全球最美家居, 分享各种装修知识、装修案例，给你不一样的装修体验。如有任何家居装修疑问欢迎留言与小编交流，我们会及时为您解决家居装修烦恼！】感谢您的关注，祝您生活多姿多彩！版权申明：凡本公众号内容注明【原创】的，内容版权归本作者所有，转载请注明本公众号；未标注【原创】的，图片与文字内容均转载自网络，版权归原创者所有。除非无法确认，我们都会标明作者及出处，图片和文字如有侵权烦请告知我们，我们会立即删除。谢谢!", "category": "houseliving", "source": "家居秀", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12196629900/1000", "//inews.gtimg.com/newsapp_bt/0/12196629901/1000", "//inews.gtimg.com/newsapp_bt/0/12196629902/1000", "//inews.gtimg.com/newsapp_bt/0/12196629903/1000", "//inews.gtimg.com/newsapp_bt/0/12196629904/1000", "//inews.gtimg.com/newsapp_bt/0/12196629905/1000", "//inews.gtimg.com/newsapp_bt/0/12196629906/1000", "//inews.gtimg.com/newsapp_bt/0/12196629907/1000", "//inews.gtimg.com/newsapp_bt/0/12196629908/1000", "//inews.gtimg.com/newsapp_bt/0/12196629910/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12196629900/1000"}, {"url": "https://new.qq.com/omn/20200802/20200802A000XR00.html", "title": "南充高坪机场真是节俭啊，大厅居然只有16个座位", "publish_time": "2020-08-02 00:01:23", "content": "南充耗子哥去机场送友人，在等待的过程中站了一个多小时，脚都站硬了，原因是机场大厅居然只有16个座位，当时心想下次去机场送人必须自带一个折叠板凳了！ 看到耗子哥这则贴文，让鄙人不禁感叹，高坪机场真是节俭啊，投巨款修得那么豪华漂亮，而大厅里的座位现时只得16个，也未免太人性化，太为旅客着想了吧？ 贴子后面的留言里，众多网友议论纷纷，有网友讲“这就是号称成渝第二城的机场？”也有网友说“这16个座位价值万金” 更有网友感慨“南充的机场真的该扩充一下了。第一次在南充飞的时候，以为机场有饭吃，结果啥都没有，饿得那个头昏眼花。” 耗子哥回答“现在有了！48元一碗面！” 来自南充耗子哥微博", "category": "social", "source": "南充小语", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12196597073/1000", "//inews.gtimg.com/newsapp_bt/0/12196597074/1000", "//inews.gtimg.com/newsapp_bt/0/12196597075/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12196597073/1000"}, {"url": "https://new.qq.com/omn/20200802/20200802A000XT00.html", "title": "CFDL冠军白鲨绿茶：冠军只是开始，目标是大满贯！", "publish_time": "2020-08-02 00:01:24", "content": "2020CFDL发展联赛已经落下帷幕，白鲨俱乐部青训队BS.F获得冠军。本期专访主人公就是来自BS.F战队的队长兼指挥绿茶，他在去年拿到TGA全国冠军，今年拿到CFDL冠军，难道明年就要枪指CFPL总决赛？ 白鲨绿茶，游戏ID：tea.BSF，真名刘永铭，今年21岁，来自广西，爱好看电影游泳。08年开始接触穿越火线，15年尝试打线下比赛，在TGA中摸爬滚打多年，19年取得TGA秋季赛冠军，TGA结束后一个月进入白鲨，在青训队成为队长，随后组建起BS.F战队。 刚开始做职业选手，家里人是比较反对的，因为当时的绿茶还在读大学，家人认为学业为重。但是在绿茶取得理想成绩后，又有俱乐部的帮忙，家里人逐渐理解支持。绿茶表示：自己是因为热爱这个游戏才去接触线下比赛，后来萌生了成为职业选手的这个想法，最终走上职业选手道路。 年初线上赛，是绿茶第一次与职业选手对打，多少会有一些紧张有一些激动，但是打了几回合下来他也就放开来了，毕竟自己也不差劲。后来参加CFDL发展联赛，为了取得更好的成绩，绿茶每天和队友练枪、训练、看录像找问题、研究对手风格打法等。功夫不负有心人，绿茶和他的队友最终拿到冠军。 中间发生了一件很有趣的事情，BS.F战队因为与Estar的比赛发挥失常，一巴掌把他们从连胜当中打醒，发现队伍仍然存在很多问题，警示时时刻刻不要放松，努力认真打好每一场比赛。队员因为那场比赛没打好认为是自己拖后腿所以哭了出来，队友安慰他不行大家就从头再来，所以选择剃了头发，自信的去迎接接下来的比赛。 CFDL整个赛季打完，拿到冠军是对绿茶和他队友的最好奖励。绿茶说：我最大的收获是陪我一起奋斗了几个月的队友们，一起经历起起落落，这个冠军对我意味着只是职业道路上的一个开始。在夺冠之后，绿茶最想做的事情是和家里人以及支持喜欢他的人一起分享胜利成果，先休息几天出去多吃吃好吃的东西来犒劳自己，接下来就要认真训练在以后的比赛当中取得更好的成绩。 在比赛中，绿茶认为DL选手与PL选手最大区别是临场反应和判断会好很多，再就是比赛的经验方面更丰富。在俱乐部，绿茶说每个人都是俱乐部重点培养的选手，有一句话是金子总会发光的。至于绿茶的偶像，当然是他的老板啦。绿茶说：老板对我们很照顾，平时对我们挺严厉但私底下对我们还是很和蔼可亲的，当我们比赛训练出现问题时给我们指出问题点，当我们不顺心时会带我们出去吃喝玩乐。 绿茶说：冠军只是开始，最想实现的目标是取得每项比赛的冠军，感谢一直支持我的人，谢谢你们一直陪着我。未来的路还很长，希望绿茶能够不忘初心勇往直前，向着目标坚定不移的前行。加油！", "category": "sports", "source": "穿越火线职业联赛", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12196628602/1000", "//inews.gtimg.com/newsapp_bt/0/12196628603/1000", "//inews.gtimg.com/newsapp_bt/0/12196628604/1000", "//inews.gtimg.com/newsapp_bt/0/12176127696/1000", "//inews.gtimg.com/newsapp_bt/0/12196628606/1000", "//inews.gtimg.com/newsapp_bt/0/12196629534/1000", "//inews.gtimg.com/newsapp_bt/0/12196629535/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12196628602/1000"}, {"url": "https://new.qq.com/omn/20200802/20200802A000YV00.html", "title": "“天冠杯”第二届杭州市民科普文艺大赛开始报名啦！万元创作补助等着你！", "publish_time": "2020-08-02 00:00:10", "content": "“天冠杯 ”为了更好地响应国家科教兴国战略的号召，让科普宣传能以新形式新载体使科普内容更具趣味性、易被百姓接受，杭州市科学技术协会、杭州市文化广电旅游局、杭州市文学艺术界联合会举办的“天冠杯”第二届杭州市民科普文艺大赛报名通道于今日正式开启。// 大赛作品征集要求 //1杭州市范围内市民（含新杭州人）均可报名参与科普文艺节目作品征集活动；2参赛作品内容须与科普知识相关（如防疫科普等），原创作品、改编作品、传统经典节目均可，鼓励原创节目参与（如果版权问题须选手自行承担），作品思想内容健康向上；3参赛作品文艺形式不限，歌曲、小品、故事、相声、评书、快板、鼓曲、杭摊、莲花落、小锣书、诗歌朗诵、科普剧等均可。4参赛作品原则上时长不超过8分钟，表演所需伴奏、道具、乐器等需自行准备。5初选采取评委现场观看参赛作品视频的形式进行评选，故参赛作品视频画质须为高清画质。（注：大赛评选的重点是视频中参赛作品的内容，而非视频制作水平。晋级复赛的作品需要现场表演。）//奖项设置///Awards大赛采用晋级赛赛制，分为初赛、复赛、决赛三轮进行。初赛于2020年10月上旬由评委观看参赛作品视频，评选出25个晋级作品；复赛于2020年10月中旬由评委现场对参赛作品进行打分，评选出10个晋级作品进入决赛。进入决赛的作品将于2020年10月下旬参与大众网络投票及决赛现场评选。网络投票按排名高低与决赛现场评分累计，最终评选出金奖、银奖、铜奖。每个获奖作品将获得证书以及相应的创作补助。（具体比赛时间另行通知）金奖1名，创作补助10000元（税前）；银奖3名，各获创作补助5000元（税前）；铜奖6名，各获创作补助3000元（税前）；优秀奖15名，获优秀奖的参赛者每位将获得精美礼品一份。投稿即表示：授权组委会对该作品享有结集、出版、点评、发布等权利。组委会有权直接或委托合作方以电视、报刊、网络、手机、图书及其他新媒体进行传播。注：本次大赛不收取报名费，参赛选手自行承担参赛食宿行等费用。报名方式1．由所在区、县（市）科协、文广旅体局或相关专业团体统一集中报名；2．个人自行网上报名（通过H5链接下载报名表并填写）。报名时间2020年8月1日10:00至10月6日24:00联系人原创作品转载请注明来源及出处", "category": "cul", "source": "华语之声", "imageurl": [], "top_img": ""}, {"url": "https://new.qq.com/omn/20200802/20200802A000Z000.html", "title": "漫画人生之这些漫画太坏了", "publish_time": "2020-08-02 00:00:07", "content": "免����明：�D文信息�碓从诰W�j、版���w原作者、平台发布仅限服务于书画爱好者，如有侵�嗾�及�r告知、以便及�r�h除、更改！ 一说起坏来就会想起上学那阵子的割 书穷啊虽然省吃俭用会省下一点钱但还是买不起好的专业书籍大冬天穿着军用大衣几个人挤在一个小房间有人故意或非故意地稍微干扰一下店家就可以在一秒内将书塞入棉大衣里悄然离去当店家发现缺书后开始警觉那么我们开始拿犀牛刀片找到需要的页面残忍地割下去偷一小片纸张总是不易察觉的说来惭愧但确实是我干过的坏事1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 （提示：点击书面阅读国画新书）", "category": "comic", "source": "A书画联盟", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12167769342/1000", "//inews.gtimg.com/newsapp_bt/0/12196629997/1000", "//inews.gtimg.com/newsapp_bt/0/12196629998/1000", "//inews.gtimg.com/newsapp_bt/0/12196629999/1000", "//inews.gtimg.com/newsapp_bt/0/12196630000/1000", "//inews.gtimg.com/newsapp_bt/0/12196630001/1000", "//inews.gtimg.com/newsapp_bt/0/12196630002/1000", "//inews.gtimg.com/newsapp_bt/0/12196630003/1000", "//inews.gtimg.com/newsapp_bt/0/12196630004/1000", "//inews.gtimg.com/newsapp_bt/0/12196630005/1000", "//inews.gtimg.com/newsapp_bt/0/12196630006/1000", "//inews.gtimg.com/newsapp_bt/0/12196630007/1000", "//inews.gtimg.com/newsapp_bt/0/12196630008/1000", "//inews.gtimg.com/newsapp_bt/0/12196630009/1000", "//inews.gtimg.com/newsapp_bt/0/12196630010/1000", "//inews.gtimg.com/newsapp_bt/0/12196630011/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12167769342/1000"}, {"url": "https://new.qq.com/omn/20200802/20200802A000ZY00.html", "title": "应对网络舆情的处理策略研究", "publish_time": "2020-08-02 00:00:19", "content": "随着融媒时代的到来，网络舆情作为新的舆情形式，已成为社会舆论的重要组成部分，对社会稳定和国家发展产生着重大影响。因此，网络舆情应对能力已成为评判各级政府执政能力的指标之一。在突发性公共事件中，各级政府如应对不当则会带来公信力下降、政府形象损害，甚至影响社会和谐稳定的严重后果。基层政府是国家治理体系中的“治理单元”，掌握舆情工作的主动性、把握科学性的意义不言而喻。自新冠肺炎疫情暴发以来，互联网作为最大的信息集散地，俨然成为公众舆论的“第二战场”。面对网络舆情的汹涌和社会的热心关切，基层政府要遵循舆情传播规律，提升全局思维能力，直击管控中的“盲点”，纾解治理中的“痛点”，打通运行中的“堵点”，标本兼治做好网络舆情应对工作。主动发声、规范发布，及时占领舆论高地在突发性公共事件中，基层政府要想提升网络舆论工作的领导权、话语权和管理权，尽快占领舆论高地，就必须把握好“时度效”原则，利用网络积极发声，从而有效稳定舆情局面。“时”，从词源来看，“时”与“势”同源。五代冯道曾言，“时者，势也。得时则有势，有势则事成，失势则事败。”应对舆情，首重为“时”，而“时”的评断应基于“势”。网络时代，在速度优先的原则下，舆情传播具有先入为主的特征，大众更乐意接受第一时间发布的消息。因此，留给基层政府发声的最佳窗口期时间有限。正是基于对形势的判断，基层政府应第一时间抢占舆论先机，尽快通过网站发布官方信息，如果一些事实需要时间核实，也要先向社会公布概况及调查方向，随后再跟进后续举措和通报说明，争取把可能的负面隐患消除在萌芽状态。“度”，即力度和分寸，强调基层政府在回应如“日增人数”“生活物资如何配送”“复工是否要做核酸”等网民所关切的话题时，要把握好“说多少”的问题。如果回复里无关数据过多，则会稀释关键信息的价值，而核心数据太少又满足不了大众所需。由此，基层政府要紧扣群众诉求，开诚布公地进行回答，同时还要综合考虑事件发展的时间脉络、社会影响、未来走向等因素，以合适、得体的口径和措辞进行发布，从而赢得更多社会理解和支持。“效”，即发声带来的传播效果。基层政府应一改过去对网络舆情的忽视态度，转而通过互联网征求群众意见、直面社会呼声，将网络舆情引导落到实处。这样一方面可以更大范围、更多渠道地知晓民声、听取民意、排解民怨，提升政府部门的执政能力和治理水平；另一方面也可以对网上一些突破法律底线的言论或谣言进行合理规范，从而保证群众的知情权和发声权，确保网络舆情持续健康发展，建立风清气正的网络空间。因势利导、有效应对，科学进行议程设置网络舆情的应对，是根据舆情自身的传播规律和发展走向所做的反应举措。每当舆情发酵时，多以突发性和时空范围内快速传播为特点，这就要求基层政府及时做出合理处置，利用官方信息的权威性，变被动为主动对相关议题进行科学设置，进而把握传播节奏，在舆情应对中始终保持主导地位。首先，要筛选可信度高的信源。心理学家霍夫兰曾证实，在传播过程中，信源的可信度会直接影响传播效果，信源可信度越高，说服力越强。因此，基层政府应选择合适发布的信源，如官方网站或微信公众号，一来可以体现信息来源的权威性，二来能提高民众的接受程度。其次，要科学巧妙地设置议题。《公众舆论》中指出，“大众传播可能无法决定人们怎么想，却可以影响人们去想什么。”所以，政府宣传部门可以通过对议题的把控，引导受众去更多地关注这些议题。在此次新冠肺炎疫情中，基层政府可设置如“乡镇干部的一天”“村医话防疫”“党员下沉日记”等正向议题，以“政府议程”引导“网民议程”，确保社会得到的信息不偏离政府预期，从而影响社会关注的舆论焦点。通过筛选信源、设置议题，最终达到引导舆论、建立共识的目的。在议程设置下，官方信息可使观点不一致甚至相左的团体或个人就某些议题达成一致，从而建立共识。同时，为了加强议题的科学性和民主性，避免信息单向度传播被看作“操纵网络舆论”，使政府部门陷入“塔西佗陷阱”，官方还可引入“互动―评论”机制，搭建起政府与网民之间互动交流的公共平台，尽可能减少次生舆情的发生。拓展渠道、广开言路，提供民意表达平台网络舆情的爆发和扩散，常与网民参与渠道有限、民意表达没有得到相应的理解和满意的回应等因素息息相关。从这个角度看，基层政府需要加快转变职能，拓展网络参与渠道，将基层治理延伸到网络空间。一方面，要加快完善网络信访制度。习近平总书记曾指出，“我们共产党的干部是来自人民，为了人民的，在信访中倾听人民的呼声，了解人民的愿望，汲取改进工作和作风的营养。”网络民意作为全新的民意表达方式，要求基层政府应畅通领导留言板、书记信箱、纪委举报信箱等网络信访举报平台，并安排专员做好限期回复，真正做到“网上”察民意，“网下”解民忧，让群众能坐上信访民意“直通车”。另一方面，要不断创新参与渠道。舆情爆发之初，广大网民往往群情激愤，在信息不对称的情况下被各种流言、谣言所影响，严重的情况下极有可能导致非理性行为的发生，造成不良社会影响。为了实现科学引导和妥善控制，基层政府可以增加如微博超话、微信留言板、抖音直播问答等新兴模式，拓展网民表达诉求的途径，同时建立社情民意反映制度，对网络舆情进行实时监测，实现政府对网络舆情的主动处置。深度融合、多点合作，发挥传播矩阵时代作用媒介即讯息，随着云计算、大数据、5G等信息传播技术的迅猛发展，网络作为时代媒介正在深刻改变着舆论生态。基层政府必须紧跟时代、推陈出新，构建“政务网站―微媒体―主流媒体”三位一体的官方传播矩阵，守住守好网络舆情主阵地。首先，优化政府门户网站。互联网的出现有效激活了公共管理体制，网络舆情也一定程度上成为助推政府转型的重要力量。政府门户网站作为官方信息发布的“司令部”，要顺应网络时代需求进行升级优化，改变过去“家长制”作风的思维惯性，树立网络服务理念，重要信息公开透明、及时更新，满足个性化、差异化的网民利益诉求。其次，用好“两微一抖”。当前以微博、微信和抖音为代表的微传播正逐步成为社会主要传播力量。微博的定位是泛传播、浅社交、弱关系的公共平台，基层政府可通过政务长微博对突发舆情进行公开澄清和高效回应；而微信则是在“点对点”强关系下的精准推送，传播受众更具针对性，为基层政府提供更广阔的便民服务空间；抖音作为短视频代表，兼具“视听一体”和“扁平化”的特征，基层政府可通过短视频对重要政策进行解读，有效打通官民舆论场，尽快消除舆情爆发期信息不对称的情况。除此之外，特别要注意加强与主流媒体的合作。主流媒体通过权威、亲民的声音坐拥大批忠实粉丝，其报道在很大程度上可以影响舆论走向。基层政府在舆情应对上，要联合主流媒体，根据舆情走向及实时要点，特别是对网民自发讨论形成的舆论热点，提前做好内容选题策划，与主流媒体沟通协作，以提高舆论引导效果，形成传播聚合力。（作者：湖北省孝感市孝南区卧龙乡人民政府选调生、华中科技大学新闻与传播硕士）来源：中国报业版权声明文章版权属原作者和首发媒介。作者观点不代表本公众号立场。若涉及版权问题，请及时告知我们，我们将做相关处理。转载时，请注明来源。", "category": "politics", "source": "星闻八卦妹", "imageurl": [], "top_img": ""}]