[{"url": "https://new.qq.com/omn/20200817/20200817A0000900.html", "title": "TS绝境逆转，KPLj决赛第一个让三追四，久诚眼含泪水！", "publish_time": "2020-08-17 00:00:01", "content": "TS在落后了三分的情况下，顶住了巨大的压力，直接连扳三局，把比分追成了3:3平，然后进入巅峰对决，下面就来看看双方在巅峰对决里面会有什么精彩的表现吧。在对抗路的选择上，DYG这一边拿到了露娜，而TS则是拿出了猪八戒。在打野的位置上，湘军拿到了一直被ban的猪八戒，暖阳则是拿到了他的招牌英雄镜，久诚在中路不出乎意料的拿到了百里守约，而TS则是拿出了张良。在射手位置的选择上面，DYG这一边则是拿到了公孙离，诗酒这一边选择了大乔，在最后的辅助选择上，DYG拿出了大乔，阿豆拿出了盾山，双方的巅峰对决阵容和上一次两队巅峰对决的阵容一模一样。这一场针尖对麦芒的真正决赛当中，比赛究竟会走向何方呢？ 双方开局的时候进行了一个换线，DYG把公孙离放在了中路，然后TS这一边把马可波罗和盾山放到了上路去压露娜。双方在4分钟之前都没有爆发团战，和平发育了一会儿。随后双方在中路开团，盾山直接开对面的猪八戒，把他背进了防御塔里面，但是还差一点伤害才能完成击杀，随后暖阳镜直接利用了他前期的优势把这一个残血的猪八戒给收掉，拿到了本局比赛的第1滴血。随后DYG想在中路开暖阳，但是被张良给按到了，暖阳最终完成了天秀操作，残血逃跑，TS在前期获得了很大的经济领先。 之后DYG打的是非常难受的，久诚的百里守约被对面的盾山克得死死，即使他打得再准，但是盾山可以把他的技能全吃了，在他们经济落后的时候，拿这一个盾山，没有任何的办法。随后10分钟的时候，双方在暴君爆发团战，百里守约这一边狙到了关键的几枪，然后他们利用大乔的运营拉扯了几次，虽然第1下被打残，但是用大乔直接送回去了，又满血回来，击杀了神人之后直接拿掉了黑暗暴君，挽回了很大的劣势。 随后TS利用了一个时间直接去把主宰拿了，但是暖阳站位太过于靠前，一个人进入了DYG野区，被易峥的公孙离抓到了机会，直接利用个人实力单吃了暖阳，非常的秀。随后DYG往前压进，双方又在上路的二塔处爆发了团战，TS这一边被击杀掉了3个人，DYG再次打赢了这波团战，已经把经济劣势全部ban回来了。随后DYG直接利用视野领先把这一条黑暗暴君给拿掉了。 拿完了黑暗暴君之后DYG想要去压他们的一塔，但是被TS这一边抓到了机会，盾山直接开启大招卡在了防御塔处，把百里守约的子弹全部吃掉了，TS马可波罗找到了机会，直接转了一个完美的大招，把他的伤害全部打出来了，完成了一波三杀，场上的局势又发生了翻转。之后TS的盾山开团失误，闪现没有开到人，DYG想要反打，但是没有操作好，反而被TS反杀了两人，随后TS直接去拿到了风暴龙王，并且把中路的高级防御塔给推了。 拿完了风暴龙王以后TS直接选择全体往前压进，无视了DYG的防守，盾山一个大招卡住了位置，其他队友直接配合推掉了水晶。完成了KPL总决赛历史上第1次让3追4，让人感觉非常的不可思议。虽然开始落后那么多，但是他们顶住了压力，最终完成了逆转。 在比赛后给到选手的画面当中，我们也是可以看到，TS全体队员都是十分的高兴，完成了这一个不可思议的奇迹。而DYG这一边所有选手脸上都是写满了遗憾和落寞，久诚眼里含了一点泪水。 ", "category": "game", "source": "小帅爱电竞", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12292650900/1000", "//inews.gtimg.com/newsapp_bt/0/12292650901/1000", "//inews.gtimg.com/newsapp_bt/0/12292650902/1000", "//inews.gtimg.com/newsapp_bt/0/12292650903/1000", "//inews.gtimg.com/newsapp_bt/0/12292650904/1000", "//inews.gtimg.com/newsapp_bt/0/12292650905/1000", "//inews.gtimg.com/newsapp_bt/0/12292650906/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12292650900/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A0001J00.html", "title": "产假结束前，提前多久让宝宝适应奶瓶奶粉？巧用妙招妈妈安心上班", "publish_time": "2020-08-17 08:33:53", "content": "文 / 职场妈妈育儿路过不了多久就要回去上班了，可宝宝一直是纯母乳喂养，压根不知道奶瓶是啥物件，公司离家里又这么远，你们都是什么时候开始训练宝宝接受奶瓶和奶粉的？有什么好的经验可以分享给我吗？慧敏产假快结束了，昨晚在公司的妈妈群里向我们这些“过来人”咨询亲喂转瓶喂的经验。这可能是很多坚持母乳又即将返岗的职场妈妈都要面临的问题 01“过来人”的经历两宝妈妈小梅是两宝妈妈，生大女儿时，为了给孩子最好的“爱”，采取了纯母乳喂养。在小梅上班前女儿都十分抗拒奶瓶，直到戒断母乳情况才有所好转。后来有了小儿子，小梅担心再发生这种情况，便在儿子出生后没多久就采用了混合喂养，于是小梅上班前不需要特意训练，孩子自然而然的就接受了瓶喂。我的经历我家宝宝因为对牛奶重度过敏，因而选择纯母乳喂养直到一岁后。我的奶瓶适应历程可谓是一部血泪史，各种奶瓶、奶嘴、勺子几乎都尝试了遍，每次喂奶都要经历一场哭闹大战，总算在返岗后没多久让宝宝接受了瓶喂。 02给职场妈妈的建议10个孩子10种情况育儿本来就是经验分享，受到太多客观和主观因素的影响，没有通用公式可套。就比如说同事们让宝宝提前适应奶瓶的处理方式，10个孩子有10种结果。我们只能在合理的建议范围内，找到最适合自己的方式方法。提前让宝宝适应但不管怎么说，让宝宝提前适应奶瓶奶粉，一定是个基本原则。如果是纯母乳喂养的妈妈，考虑到宝宝猛然间转换成奶瓶奶粉可能比较困难，建议提前一个月就开始训练宝宝适应瓶喂。如果宝宝在妈妈休产假期间就已经有了奶瓶喂养的经历，并接受度良好的话，提前2~3周练习即可。 03五种方法让妈妈安心上班1）问题要逐个解决不建议纯母乳喂养的妈妈一次性改变孩子的喝奶习惯。先由亲喂母乳过渡到瓶喂母乳、再由瓶喂母乳转变成瓶喂配方奶，循序渐进的方法宝宝接受度更高。2）要有不怕麻烦的精神身边不少尝试失败的案例，仔细一问很多都是缺乏锲而不舍、不怕麻烦的精神，轻易就判定了宝宝不接受奶瓶从而选择其他的喂养工具。同事小刘就是这样，家里原先有两个品牌的新奶瓶，给宝宝轮番尝试了一个星期，每餐宝宝都大哭不止，家人疲于应对，就认定了孩子不爱吃奶瓶，小刘上班后家人便不得不用勺子给孩子喂奶吃。既然是帮助宝宝改变“生存所需”的习惯，那就一定免不了要多次尝试，家人们应当做好心理预期。 3）小细节或许才是关键所在有些奶嘴用用就发硬了，还有些奶嘴的形状宝宝不喜欢。建议宝妈多购买几种奶嘴，尽量选择仿母乳喂养的产品。如果宝宝实在不愿意接受奶嘴，家人可以用温水将奶嘴浸泡，贴近人体的温度会让宝宝的接受度更高些。在瓶喂前，妈妈可以挤些母乳涂抹到奶嘴上，让宝宝知道奶瓶也可以吃到奶、填饱肚子的。 4）让宝宝跟奶瓶做朋友在采用瓶喂前，家人可以先让宝宝提前接触奶瓶，或者将奶瓶放到玩具箱中，让宝宝在“玩奶瓶”中逐渐接受它。5）妈妈回避尝试瓶喂宝宝时，妈妈不一定是最佳人选，可以让其他家人代劳。宝宝暂时看不到妈妈，闻不到妈妈身上母乳的味道，往往更易接受奶瓶。 04结语如果有宝宝生病、或者正在搬家等特殊情况，建议妈妈们不要着急给宝宝转换奶瓶奶粉。宝宝若因为情绪不稳或者身体不舒服而抗拒奶瓶，会对今后的转换带来不利影响，家人切不可强迫。今日话题：各位家人，你们家宝宝转换奶瓶的情况怎么样？欢迎在评论区留言分享。", "category": "career", "source": "职场妈妈育儿路", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12292613977/1000", "//inews.gtimg.com/newsapp_bt/0/12292621157/1000", "//inews.gtimg.com/newsapp_bt/0/12292627015/1000", "//inews.gtimg.com/newsapp_bt/0/12292629512/1000", "//inews.gtimg.com/newsapp_bt/0/12292633361/1000", "//inews.gtimg.com/newsapp_bt/0/12292640618/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12292613977/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A0001R00.html", "title": "汨罗现罕见“镜面人”！手术反着做", "publish_time": "2020-08-17 00:00:06", "content": "汨罗融媒体讯（记者 任可 通讯员 戴建）“镜面人”是指心脏、肝脏、脾脏、胆等器官的位置与正常人相反，而身体功能均正常的一类人。医学专家认为，“镜面人”与人体胚胎发育过程中出现突变有关，发生几率大约为百万分之一！近日，汨罗市人民医院外二科便收治了这样一位百万分之一概率的患者――63岁的卢大爷。  63岁的卢大爷曾于2010年突发脑梗，左下肢活动仍不便利，且身患高血压病，最高血压曾达到180/100mmhg，平常靠药物控制血压。近日因体检发现右侧输尿管上段结石伴右肾重度积水，来到市人民医院外二科住院治疗。医生在检查中发现，患者脏器反转！因右肾重度积水，肾功能严重受损，患者需尽快接受手术治疗。经外二科、心血管内科、神经内科、麻醉科、CT室等相关科室专家反复讨论，外二科手术团队拟对患者实施右侧经皮肾碎石取石术+狭窄扩张+输尿管支架植入术。“虽然可以直接切除右肾，降低手术难度和风险，但对患者来说不是最佳选择。患者右肾虽然重度积水，但仍有部分功能，为患者着想，我们决定搏一搏，万不得已时再切除右侧肾脏。” 市人民医院外二科主任廖忠厚说。由于患者脏器位置和正常人相反，而手术器械都是按正常人的内脏方向设计，且医生的手术习惯和技巧也都需要“逆向”转变，虽然制定了精细手术方案，做好了充分的术前准备及术后并发症的预防措施，但术中远比术前预计情况复杂。加之患者本身年龄偏大，全身基础疾病多，肾盂输尿管连接处先天性狭窄，大大增加了手术的难度和手术风险，这对实施手术的医生们是一个巨大的挑战。最终，历经2个小时奋战，手术终于圆满成功。手术一周后，患者顺利出院。廖忠厚表示，手术的成功实施与患者及时就医关系重大：“如果这名患者再迟来医院一段时间，他的肾脏可能就保不住了，也在此提醒大家，日常生活中要定期体检，才能做到有疾病早发现、早治疗、早痊愈。”作者：任可 通讯员 戴建责编：柳勤进来源：汨罗融媒体中心", "category": "health", "source": "汨罗融媒体", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12292645341/1000", "//inews.gtimg.com/newsapp_bt/0/12292645625/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12292645341/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A0003500.html", "title": "暴雨中的“后盾” 成都消防20小时营救被困市民235人", "publish_time": "2020-08-16 23:58:39", "content": "封面新闻记者 姚箬君 杨雪8月16日晚20时，成都消防救援支队指挥中心的电话仍在此起彼伏地响起，在这一天，成都消防迎来了近年来抢险救灾方面求助电话的高峰。据统计，16日0时至20时，成都市消防救援支队指挥中心接报抗洪抢险救援704起，营救被困群众235人。 15日20时到16日15时，成都市出现大暴雨天气，全市共计出现暴雨142站，大暴雨202站，特大暴雨16站。最大降水量出现在龙泉洪安大同363.7毫米。成都多个地区积水过腰，部分人员被困，成都消防紧急出动转移群众。“这样的情况下，成都消防在抢险救灾方面的接警电话达到了高峰。”成都消防支队救援人员说。16日早上6点左右，成都温江区万春镇因涨水，有大量群众被困家中，急需转移。温江万春政府专职队、花都大道消防救援站消防指战员共同前往营救，用了三个多小时，成功营救23名被困人员。 同样的场景，在多个点位，同时上演。7时47分接到报警称，崇州市怀远镇龙潭小区有8人被困。崇州街子政府专职队出动2车8人前往营救，用了将近30分钟，将8名被困人员疏散到安全位置。除此之外，8时37分，成都市温江区万春镇新村11组有3人被困。温江区万春政府专职队出动1车6人前往，经过近30分钟的紧急救援，成功将3名被困人员疏散到安全位置。这个警情刚刚结束，温江区万春镇踏水社区有2人被困。温江区万春政府专职队出动6人，用了近20分钟将2名被困人员疏散到安全位置。 10点、10点40分、10点52分......每一个时刻，成都多个点位的消防员不间断地进行着救援工作。金堂县清江镇荣华村3人被困车顶；水碾村先后有19人被困；新都区廖家湾地铁高架桥下因道路涨水，市民被困。往往一个点位的救援还未结束，另一个点位的求助电话又接进来。就这样不停歇地忙碌，16日0时至20时，成都市消防救援支队指挥中心接报抗洪抢险救援704起，营救被困群众235人。", "category": "social", "source": "封面新闻", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12292651463/1000", "//inews.gtimg.com/newsapp_bt/0/12292651464/1000", "//inews.gtimg.com/newsapp_bt/0/12292651465/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12292651463/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A0004B00.html", "title": "4人河面游泳，3人被冲走，其中3人为16岁学生", "publish_time": "2020-08-17 00:00:11", "content": "8月15日13时左右，洛阳偃师市顾县镇杨村新桥附近，4人在河面游泳，3人被河水冲走，1人自救上岸。 事发后，当地消防、公安、洛阳神鹰救援队、偃师神龙水上义务搜救队等多支救援力量，组成超过百余人的救援队伍，8月15日晚上7点多，利用声呐探测器，在事发水域附近找到第一个溺水人员。 援人员连夜换班打捞，终于在8月16日上午，在事发地下游，相继找到另外两名溺水人员。 终于在8月16日上午，将3名落水人员全部找到，不幸的是，均已无生命体征。 据了解，其中3人16岁，分别是偃师一高高一学生，洛阳绿业信息学校计算机专业学生，偃师市职教中心学生，1人18岁，在巩义市回郭镇一饭店从事厨师工作。", "category": "social", "source": "直男大道", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12292635295/1000", "//inews.gtimg.com/newsapp_bt/0/12292637205/1000", "//inews.gtimg.com/newsapp_bt/0/12292638344/1000", "//inews.gtimg.com/newsapp_bt/0/12292636318/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12292635295/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A0004Y00.html", "title": "外压之下华为HMS负重前行，助力鸿蒙推出", "publish_time": "2020-08-17 00:00:11", "content": "外压之下华为HMS负重前行，助力鸿蒙推出 华为自不双腿预安装Google全家桶GMS以来，不得不致力于推行自家HMS生态的发展当中去。虽然外部压力不断增大，背水一战的华为HMS生态却迎来了高速增长阶段。受外部环境影响，华为早已作好了最坏的打算，考虑更多的自主终端计划，其中一个便是去年火起来的鸿蒙系统――HarmonyOS。 居安思危，华为是不会放弃自主系统鸿蒙的发展的。鸿蒙系统至今仍未出现到大众眼前，很可能的一个原因就是：生态还不成熟，支持鸿蒙系统的app非常少，但随着HMS生态的快速成长，相信搭载鸿蒙系统的手机也不会太遥远。 8月7日，华为CEO余承东在中国信息化百人会2020年峰会上表示，搭载鸿蒙系统的智能手表将于今年面市，未来华为IoT产品（包括PC、手机、平板等）都有可能搭载鸿蒙系统。此外，去年IFA大会上余承东也表达过类似信息：若华为手机继续不被允许预安装GMS，公司会考虑使用鸿蒙系统。 华为CEO余承东称，华为HMS有信心成为全球市场上用户最受欢迎的生态系统。当前HMS生态全球排名第三，仅次于Android和iOS。", "category": "tech", "source": "睿智与希望", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12292648030/1000", "//inews.gtimg.com/newsapp_bt/0/12292648032/1000", "//inews.gtimg.com/newsapp_bt/0/12292648033/1000", "//inews.gtimg.com/newsapp_bt/0/11441709102/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12292648030/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A0005000.html", "title": "美国总统推文缅怀去世弟弟，罗伯特・特朗普是何人？", "publish_time": "2020-08-17 00:00:12", "content": "据美媒8月15日（周六）晚消息称，特朗普总统的弟弟罗伯特・特朗普于纽约的长老会医院病逝，享年71岁。随后，白宫确认了这一消息。特朗普也在推特上发文缅怀弟弟，“我的弟弟罗伯特今晚平静地去世了，这让我很难过。他不仅仅是我的兄弟，还是我最好的朋友。人们将深深地怀念他，我们还会再见面的。他的记忆将永远活在我心中。罗伯特，我爱你。安息吧。” 此前美媒就曾报道，这位弟弟罗伯特在纽约住院且“病情严重”。特朗普于14日曾到医院探望住院的弟弟，并罕见的待了一个小时。但是目前还不清楚其死因。白宫的新闻秘书也在一封电子邮件中解释道总统看望弟弟一事，“罗伯特对总统而言意义非凡”。但她并未提及罗伯特・特朗普的病情。相信大家都有疑惑，特朗普的弟弟怎么还叫特朗普，其实这是他们的姓，他们都姓“Trump”，即类似“川普”的读音，不同的是，现在的美国总统名字是唐纳德，而去世的弟弟叫罗伯特。 那么罗伯特・特朗普，到底是什么人呢？相信大家也带有疑惑，因为大家可能比较熟悉的就是目前的美国总统，唐纳德・特朗普了，而对他的家庭成员，大家了解的可能比较少，那现在就让我大家介绍一下吧。唐纳德・特朗普的父亲，弗雷德・特朗普一共有五个孩子，而唐纳德・特朗普排行老四，在他之上有两个姐姐，一个哥哥，而罗伯特・特朗普（ Robert Trump，1948年-2020年8月15日），就是总统唐纳德・特朗普唯一的弟弟，特朗普家族中最小的孩子，他生前曾任职于特朗普家族物业管理公司总裁。罗伯特・特朗普（ Robert Trump，1948年-2020年8月15日），也是除了父亲以外，和现任美国总统关系最密切的家族成员，也是家族中现任美国总统最坚定的支持者。 作为弗雷德家庭中最小的儿子，罗伯特没有受到一丝的优待，反而是严厉的父亲因为对于大哥的失望，转而把压力给到了他的身上，但是罗伯特没有丝毫的抱怨，他转而化为动力。尽管罗伯特・川普从未接受过接受过川普家族公司的培训，但在父亲将整个家族实业权权交给唐纳德之后，他没有丝毫怨言，并始终忠诚地为家族公司工作。罗伯特曾担任川普组织的副总裁，负责监管该组织在新泽西州大西洋城的赌场。罗伯特・特朗普的妻子是纽约市的社交名媛布莱恩，结婚多年，始终忠诚于家庭，他遵循家族路线，即相爱才能结婚。这一点使得他于唐纳德相比，口碑更好一些 。但是，罗伯特也并非完全的好男人，他结过两次婚，但是并没有孩子，此次他的去世，留下了其第二任妻子安・玛丽・帕伦(Ann Marie Pallan)。虽然昨日唐纳德・特朗普改变了原计划前往的乡村俱乐部，于周五下午转而去纽约长老会威尔・康奈尔医疗中心看望他的弟弟。据相关人员透露，医院保安人员提前封锁了医院外的街道。所以总统并未受到过多的打扰。不过显然这一举动，对于特朗普总统的反对者来说并不买账，因为这与他曾经在1981年时，处理哥哥小弗雷德病危的方式，大相径庭。 根据总统的侄女，小弗雷德・特朗普的女儿玛丽的说法，唐纳德叔叔在她的父亲去世的当晚，竟然愉快地去看了电影，而且并未有任何慰问。罗伯特此前也与侄女，玛丽・特朗普有所冲突，原因是玛丽写了一本书《世界上最危险的人》，来揭露特朗普家族的内幕和痛斥特朗普家族的所作所为，而罗伯特则是向法院提起诉讼，申请禁止公开发行这本书，因为这本书违反了玛丽和家族签署的保密协议，但唐纳德・特朗普正忙于竞选，因此，罗伯特就替他扛下了此事，不过其病亡则又让总统压力陡增，因为罗伯特一直是唐纳德在家族中最坚定的支持者。 不知此次弟弟去世，是否会对选举带来影响呢，大选临近，让我们拭目以待吧。", "category": "politics", "source": "扫盲小分队", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12292531735/1000", "//inews.gtimg.com/newsapp_bt/0/12292531736/1000", "//inews.gtimg.com/newsapp_bt/0/12292531737/1000", "//inews.gtimg.com/newsapp_bt/0/12292531738/1000", "//inews.gtimg.com/newsapp_bt/0/12292531739/1000", "//inews.gtimg.com/newsapp_bt/0/12292533004/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12292531735/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A0005400.html", "title": "二季度爱奇艺仍未盈利，为何业界依然看好？", "publish_time": "2020-08-17 00:00:14", "content": "作者/刘景慕8月14日，爱奇艺发布今年二季度财报。在严峻的大环境考验下，爱奇艺的业绩依然得到了增长，总体符合预期。财报显示，今年二季度，爱奇艺核心营收得到稳步提升。其中总营收同比增长4%，达到74亿元人民币，略高于预期。其中会员服务收入40亿元，同时也是最主要的收入来源，同比增长19%；在线广告营收16亿元，内容发行收入8.606亿元，其他营收9.189亿元人民币。此外，订阅会员规模也达到了1.05亿。 看得出来，和上一季度相比，爱奇艺进入了较缓慢的增长期。“上半年新冠疫情对我们的业务产生了极大的影响，导致用户行为异常，数据波动和前所未有的挑战。”爱奇艺创始人、董事兼首席执行官龚宇坦言。增长的缓慢从盈利上也可见一斑。二季度在净利润上依旧亏损，为14.38亿元。不过，比较向好的是，相比上一季度，亏损额同比下降37.59%，亏损有所收窄，算是慢慢止住了血。不过尽管短期内呈现亏损，但是从经营状况来看，爱奇艺在长线里依然看好。以优质内容作为打底，让爱奇艺的长期稳定发展得到了最大保证。今年上半年，爆款剧集到综艺，爱奇艺均跑在前列。无论是现象级短剧集《隐秘的角落》，还是天天上热搜的《青春有你2》，都让市场看到了爱奇艺对于内容的强把控和高品质输出。多元化且超前的商业模式，也是保证爱奇艺未来营收稳定的因素。为应对疫情，爱奇艺率先在国内推出了PVOD在线点播模式，先于院线上线了一批高质量影片，既填补了由于院线停摆，造成用户对于影视内容的需求缺口，同时也提供了影视内容的新创收思路，让线下与线上进行结合，进一步扩大影片认知度以及消费群体。龚宇在Q2财报电话会议中也提到，凭借丰富的IP资产、出色的内容和强大的技术平台，公司依然在市场中处于领导地位。“我们有信心、有能力应对不确定因素并实现强势反弹，并将继续为我们的股东带来更大的长期价值。”亏损进一步收窄，会员收入提升，增长空间良好尽管数据表现平缓，从营收来看增长并不高，但是从业务数据以及现金流来看，公司基本盘依旧较为稳定，可以保持未来的向好发展。首先是稳定的会员增长数。作为国内付费会员首位破亿的视频平台，爱奇艺始终保持了付费会员的持续增长。财报显示，截至二季度末，爱奇艺的订阅会员规模达到1.05亿。另外，龚宇在财报电话会议上透露，七月初高考结束，爱奇艺的流量和用户又得到了新一轮的增长。在会员规模持续扩张的情况下，2020年二季度，爱奇艺的会员服务收入也实现同比增长，达到40亿人民币，比去年同期提高了19%。这样的增长，主要受惠于订阅会员数量的增长，以及公司提升会员业务多种运营措施的举措。爱奇艺首席财务官王晓东在电话会议上表示，会员服务营收仍是爱奇艺最大的支柱业务。而营收上升的重要原因，是因为通过推出星钻会员套餐，从而进一步优化了会员体系，以满足不同用户的需求。 事实上，尽管营收增长较为缓慢，但是从经营层面上来讲，爱奇艺还是保持了一个较良好的状态。在二季度，无论是成本还是亏损，都相比之前有所收窄。所以长远来看，当整体严峻大环境缓解，不确定因素消除之后，爱奇艺的业绩会有很大增长潜力。在运营成本上，爱奇艺比起去年，也进一步缩减了成本，二季度成本68.34亿元，同比下降2.1%，其中，版权、自制内容等内容成本为51亿元，和上一季度的59亿元相比有所下降。同时，在二季度，整体将亏损控制在了一定范围内。这样给公司未来的利润和营收创造了很大的空间。财报显示，至二季度末，爱奇艺运营亏损为13亿元人民币，运营亏损率为17%。而反观2019年同期，爱奇艺的运营亏损率在26%。同时，净利润亦亏损为14.38亿元。不过相比上一季度，亏损额下降37.59%。亏损率收窄的原因，王晓东分析称，是因为公司持续在原创内容方面进行战略投入，从而提高自制能力，同时在各个方面的投入更加审慎所致。这也预示着爱奇艺的整个经营状况正在得到进一步的改善，无论对于投资者还是公司本身，都是一个利好消息。尽管依然亏损，但整体状况已经呈现上扬趋势。其实，比起净利润，现金流的情况，才更能展现出一家公司是否在良好经营。从二季度的现金流上看得出，爱奇艺的经营情况还是较为健康。财报显示，截至今年6月30日，爱奇艺共持有现金及等价物、限定用途现金和短期投资共计95亿元人民币。稳健充足的现金流，也为爱奇艺接下来的业务发展，提供了良好的资金储备支持。优质自制内容扩张储备池，是爱奇艺最大的底气实际上，之所以业界对爱奇艺始终持有乐观态度，本质上来说，和公司拥有大量优质内容储备，以及极强的自制内容研发能力密切相关。在二季度，许多优质内容不停涌现，也证明了爱奇艺的强大内容输出能力。今年二季度，爱奇艺推出了众多优质剧集、综艺，不仅在播出时获得超高热度和关注度，同时也收获了业内的高度认可。根据云合数据，爱奇艺的剧集会员内容有效播放市场占比达到40%，基本占据了绝大多数的会员内容。在上半年极具话题性和高口碑的剧集、综艺里，爱奇艺占据了半壁江山。在第二季度，在整体影视剧综颇为低迷的情况之下，爱奇艺推出了诸多热度颇高的影视综艺内容如自制综艺《青春有你2》，几乎在播时承包了每一天的热搜；独播剧《鬓边不是海棠红》《怪你过分美丽》，也均兼具了高口碑和高讨论度。 除了这些传统影视剧综，短剧集则是爱奇艺今年最大的亮点。对于短剧，龚宇曾表示，尽管单集成本更高，但由于只有12集左右，能有效控制成本，而拉动会员增长的能力和长剧类似，所以ROI表现反而更好。今年5月，爱奇艺推出了主打悬疑类短剧集的“迷雾剧场”，先后上线的5部剧集均有很高品质。其中《隐秘的角落》更是凭借扎实的内容，以及优秀的宣发“造梗”能力迅速出圈，成为现象级作品，更是被不少网友誉为“2020年上半年最佳剧集”。 同时，今年上半年，分账剧的收益也得到65%的同比增长，跟播期破千万的项目数量同比增长300%。毫无疑问，短剧集即将成为爱奇艺，乃至整个影视剧行业的新增长点。此外，原创电影也给爱奇艺的内容池增加了更多维度的内容。去年正式推出的“爱奇艺原创电影”战略， 在今年二季度开始落实。资料显示，爱奇艺将分别筹备两部原创电影：由姜武、张颂文、金世佳等主演的《扫黑・两面人》已于本月初开机；而王千源、王景春主演的《彷徨之刃》也已于近日杀青。这种院线品质的原创电影，将进一步加强爱奇艺的内容供给。持续向国际市场输出优质内容，并始终受到海外市场的认可，同样也是爱奇艺的内容优势。数据显示，目前爱奇艺海外发行的内容已经累计超过100个项目，共超3000集，电影类累计超200部新片及片库。 2020年第二季度，爱奇艺新上线并加入发行名单的剧集项目近20个，约600集，是华语内容在海外市场的主要供应方之一。出海的剧集包括《成化十四年》《隐秘的角落》《漂亮书生》《民初奇人传》等。除了向来对华语内容有高需求的东南亚国家和港澳台地区外，爱奇艺原创内容在韩国及日本地区也颇受欢迎，2020年至今，爱奇艺在日韩的内容输出量同比去年均增长不少。如《隐秘的角落》上线后，就引发海外买家的强烈关注，目前日本、韩国及港澳等地的版权已经售出，同时也引起海外合作方对该IP翻拍的兴趣。PVOD模式引领未来观影新模式，将带来业绩长足发展作为主营业务收入的会员收入，其增长除了优质的内容以外，与其商业模式的创新也紧密相关。爱奇艺率先在国内提出的PVOD付费模式，其先进性就得到了证明。由于上半年大环境紧缩，导致影视内容供应端资源短缺，尤其是院线电影集体停摆，极大影响了用户对订阅内容的需求。由此，爱奇艺在今年尝试了PVOD（Premium video-on-demand）高端在线点播模式。即制片方将新作与院线上映时间同步线上发行，或跳过院线直接上线流媒体，将影片在线进行付费点播的模式，来发行新片。这也是好莱坞近几年较为风行的新模式，不少影片也借此获得了不错收益。根据媒体报道，影片《魔发精灵2:世界之旅》于今年4月上线流媒体，单片定价为19.99美元，在上线首周，就突破了环球影业周末票房数字的最高下载记录，三周票房突破1亿美元，超过前作1.15亿的院线票房收入。不过在国内，爱奇艺的尝试还是头一遭。目前，爱奇艺通过PVOD模式，上线了《肥龙过江》《春潮》《婚姻故事》《征途》等影片，最新一部PVOD模式的影片《怪物先生》，也将在8月18日上线。这些影片，目前也获得了不错的讨论和点播热度。从小成本喜剧，到打磨三年，投资上亿的动作大片，各种不同类型影片在线上的大量露出，也让PVOD模式在国内的商业潜力逐渐被验证，用户的付费习惯和观看模式正在被培养。而当院线全面开放后，这样线上PVOD模式与线下院线模式，也将互相协同发展，从而获得更高的营收。到那时，率先推出PVOD模式的爱奇艺，势必会先吃到这一块的红利。龚宇亦在财报电话会议中表示，对于PVOD模式的潜力，公司十分看好。除了PVOD超前点播模式外，爱奇艺还于今年5月推出了“星钻VIP”会员，除了影视，还将文学、体育、VR等内容囊括在内，以及打通电脑、电视、手机、平板等用户端，且超前点播免费。当然，价格也是黄金VIP会员一倍左右。这样的举措，不仅提升了用户客单价，同时因为全面的站内服务，也能进一步提高用户留存率，扩大用户群体，并拉动更多用户付费。不过，爱奇艺会员及海外业务群总裁杨向华在财报电话会议中也坦言，星钻VIP会员目前数量占比尚较小，仍未凸显出对会员收入的贡献。但是从长期看，星钻的发展速度较为符合预期。这证明了，只要能够优质内容不断地被创作，并为用户所熟知并接受，那么逐步提高用户可单价，也是可以接受的。这些策略，都从侧面证明了爱奇艺对现阶段商业模式的信心：在保证原创内容的优质性基础上，吸引更多用户，再通过不同方式的付费策略，为用户提供不同体验的会员服务，从而拉动更多用户付费，并进一步增加用户粘性和高关注度。这样看来，提升内容质量，并进一步优化商业模式，将是爱奇艺接下来的战略重心。以优质的自制内容作为基础，加之多元、健康的商业模式作为支撑，爱奇艺无论是在业绩增长还是品牌价值，都有着长足的发展空间，和值得期待的未来。", "category": "tech", "source": "娱乐资本论", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12292648081/1000", "//inews.gtimg.com/newsapp_bt/0/12292648054/1000", "//inews.gtimg.com/newsapp_bt/0/12292648074/1000", "//inews.gtimg.com/newsapp_bt/0/12292648062/1000", "//inews.gtimg.com/newsapp_bt/0/12292648067/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12292648081/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A0005S00.html", "title": "阆中东风中学一老师去年在家长群售卖“天府尚学”系统，网友请问这种现象合不合理", "publish_time": "2020-08-16 23:59:41", "content": "网友“骑驴找驴”发帖诉说， 请问相关部门，这种现象合理吗？ 请问相关部门，阆中市东风中学一班主任老师在家长群卖一款原价2920元，特惠价390元的天府尚学卡片，据介绍是学校引进的。有没有教育部门的相关文件，[谁定的价格？        来自三国源", "category": "edu", "source": "南充小语", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12292651068/1000", "//inews.gtimg.com/newsapp_bt/0/12292651069/1000", "//inews.gtimg.com/newsapp_bt/0/12292651070/1000", "//inews.gtimg.com/newsapp_bt/0/12292651071/1000", "//inews.gtimg.com/newsapp_bt/0/12292651072/1000", "//inews.gtimg.com/newsapp_bt/0/12292651073/1000", "//inews.gtimg.com/newsapp_bt/0/12292651074/1000", "//inews.gtimg.com/newsapp_bt/0/12292651075/1000", "//inews.gtimg.com/newsapp_bt/0/12292651076/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12292651068/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A0006400.html", "title": "41天10地通报冷冻食品外包装检出新冠病毒！冷冻食品还能不能吃？", "publish_time": "2020-08-16 23:59:33", "content": "精彩生活・快乐健康8月13日，陕西省疾控中心报告称在对西安市莲湖区方欣海鲜市场海鲜产品采样核酸检测中，发现一个批次的进口厄瓜多尔冻白虾外包装新冠病毒核酸检测结果呈阳性。 据公开报道不完全统计，这是7月以来，41天内我国第10次报告在进口冷冻食品外包装及表面样本上检出新冠病毒。7月3日，福建厦门，厄瓜多尔生产的冻南美白虾两个外包装检测出新冠病毒。7月3日，辽宁大连，厄瓜多尔生产的冻南美白虾三个外包装检测出新冠病毒。7月14日，江西萍乡，厄瓜多尔进口冻南美白虾集装箱内壁和外包装检测出新冠病毒。7月14日，重庆沙坪坝区，厄瓜多尔进口冻南美白虾外包装检测出新冠病毒。7月16日，云南，冻南美白虾包装箱外表面样本检测出新冠病毒。7月23日，辽宁大连，凯洋海鲜的冷库食品、加工车间、宿舍、食堂等食品和环境的多份样本检测出新冠病毒。8月11日，山东烟台，进口冷冻海鲜产品外包装样本检测出新冠病毒。8月12日，安徽芜湖，1家餐饮店进口的厄瓜多尔冻虾外包装样本检测出新冠病毒。8月13日，深圳市龙岗区对进口冷链食品排查检测，发现1份从巴西进口的冻鸡翅表面样品新冠病毒核酸检测结果呈阳性。8月13日，陕西西安，方欣海鲜市场海鲜产品一个批次的进口厄瓜多尔冻白虾外包装新冠病毒核酸检测结果呈阳性。1为啥冷冻食品频频中招？中国工程院院士张伯礼认为，检测出的冷冻食品新冠病毒阳性的共同特点：一是来自高风险国家和地区，如美国、巴西及北欧；二是都是冰冻物品：包括海鲜、肉类及其他物品；三是冷链物流运输，低温潮湿、密封不通风的环境。张伯礼告诉记者，这提示病毒在低温环境下，在物体表面可以长期存活，并保持其传染性、毒性。而无症状感染者（食品厂加工、包装、运输工人）是可能的传染源。国家卫健委专家组成员、北京大学第一医院感染疾病科主任王贵强认为，在其外包装上检测出新冠病毒是因为其被外界的病毒污染，而恰恰冷的环境又适合病毒的生存，所以冷冻海鲜食品上才会频繁地检测出新冠病毒阳性。世界卫生组织认为，随着境外疫情的快速发展，特别是一些国家“带疫复工”，加大了冷链环节受污染的风险。中山大学附属第三医院感染科副主任林炳亮认为，冷链运输的环境里新冠病毒可以存活较长时间，目前这些外包装阳性的进口冷冻产品应该是在国外的加工、运输环节中被环境或人污染。“出现这一情况主要与国外疫情严重，冷冻海鲜加工过程较容易污染有关。”四川大学华西医院呼吸与危重症医学科主任梁宗安表示，冷冻海鲜产品通常均储存在低温的环境，而环境的温度越低，病毒保存的时间越长，所以容易在冷冻海鲜产品中或者其包装上发现新冠病毒。中国工程院院士李兰娟也强调，新冠病毒是一种新型病毒，它在寒冷环境中能存活多久还有待进一步研究。尽管如此，她建议海关部门加强对通过冷链运输的食品进行检测，并追查新冠状病毒检测呈阳性的物品来源。2冷冻食品还能不能买？能不能吃？世界卫生组织8月13日回应称，没有证据显示新冠病毒可以通过食物进行传播，也没有发生人因食用某种食品从而感染新冠病毒的案例，因此不必过度恐慌。世卫组织卫生紧急项目技术人员指出，中国卫生部门是通过对数千种冷冻食品的抽检，才从“极少数”样本上检测出了新冠病毒。即便病毒能够存在于食物中，也可通过烹饪的方式杀灭。“面对这一情况无需恐慌，海鲜产品包装中检测出新冠病毒阳性，大多数是因其包装被病毒污染且因为其运输和存储的环境使病毒得以存活下来。”梁宗安表示，“通过各地对于大量样本的检测发现，病毒并未在冷冻海鲜食品‘体内’检出，就说明食品本身被病毒污染的几率非常小，也就说明病毒通过食品传播的几率比较小。”根据官方信息发现，检测出新冠病毒阳性的样本均为冷冻海鲜产品的外包装，梁宗安介绍，“冷冻海鲜产品外包装检出病毒并不是海产品体内检出病毒，这两者具有本质的区别。”3选购冷冻产品要学会避免风险“目前，针对冷冻海鲜产品，尤其是进口海鲜食品在进入市场前一定要严格检疫，最好将病毒控制在海关处，以确保其没问题之后方可进入国内市场。”梁宗安表示，因国外疫情依旧严重，所以面对进口食品必须严格遵守这一原则。记者浏览各大海鲜售卖电商平台发现，目前各大电商平台对于海鲜产品尤其是进口冷冻海鲜产品的售卖页面均标明“检疫齐全、该商品已通过核酸检测”等字样。记者随机咨询商家关于商品的核酸检测问题，商家均表示，“我们所售卖的商品均是经过海关进行核酸检测后才进入国内市场的，在售卖前我们也会将商品按批次送去第三方检测机构，确保安全之后才会进行售卖。”除此之外，梁宗安还提醒，为避免潜在风险，在选购进口冷冻食品时应该注意以下几点：购买冷冻食品时，尽量避免手直接触碰；购买海鲜产品回家后，可用75%酒精消毒；储存此类产品时，最好采用独立封闭包装；切割时，也要注意生熟分开；食物需充分煮熟后再食用。4关于冷冻海鲜，这些你需要了解      编辑｜许瑶审核丨仲良", "category": "social", "source": "老年生活报", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12286718212/1000", "//inews.gtimg.com/newsapp_bt/0/12285726426/1000", "//inews.gtimg.com/newsapp_bt/0/12285726427/1000", "//inews.gtimg.com/newsapp_bt/0/12285726428/1000", "//inews.gtimg.com/newsapp_bt/0/12285726430/1000", "//inews.gtimg.com/newsapp_bt/0/12285726431/1000", "//inews.gtimg.com/newsapp_bt/0/12285726432/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12286718212/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A0007F00.html", "title": "我在“火星”观星象 看腻了地球就来这里吧", "publish_time": "2020-08-16 22:58:25", "content": "版权声明：本文版权为网易汽车所有，转载请注明出处。网易汽车8月16日报道在钢筋水泥的丛林里我们每天忙碌着忙碌于工作忙碌于学习你有多久没看过满天繁星了？ ※走，看星星去！童年的我们充满了想象力和探索欲，仰望星空会产生很多奇妙的幻想。同样是面对星空，成人的思维就复杂得多，相比于小时候我们有了更丰富的知识，觉得它不再神秘。另外在城市里也见不到什么星星，不够通透的天空，只反射出城市灯光的颜色，人也懒得抬头。 对于如今在城市出生长大的孩子们来说可能有些遗憾，想见到满天繁星的条件越来越苛刻，合适的天气、地点、交通……还有父母越来越难挤出来的时间。 对天文爱好者来说，今年八月可谓“丰收月”，火星合月、英仙座流星雨、金星伴月等天文现象纷纷上演，我这样的伪天文爱好者也开始躁动起来，想看一看“真正的星空”。想要夜观星象，高原绝对是最佳选择，远离人烟、没有光污染，天空也更加通透，还能沿途领略315国道附近迷人的雅丹地貌、堪称天空之境的盐湖、穿越星际次元的火星营地……就这样，我和欧蓝德一起踏上了观星之旅。※打卡网红公路，前往火星营地从格尔木出发驶上315国道，观星之旅正式启程！315国道不像被称为“中国人的景观大道”，捧上神坛的318国道那样出名，它东起青海西宁，西至新疆喀什，全长3063公里，经过中国四大无人区的其中两个――阿尔金山无人区、罗布泊无人区，被称作中国最孤独的公路。 但这条路串联起了藏族、回族、维吾尔族、蒙古族等少数民族文化，西域三十六国、古代陆上丝绸之路等陆上历史文明，还有高原湖泊、雪山、草原、沙漠、戈壁、雅丹等大西北所有的极致风景。不过对于大多数不爱自驾的人来说，对315国道的印象可能仅停留在因为交通事故频上新闻的“网红U型公路”。 以“险”著称的315国道U型公路坡度陡、起伏大，路面随起伏的地势飞舞，仿佛直指苍穹的天路，翻过去一瞬间的快感仿佛坐过山车。欧蓝德的发动机足够给力，在高原上也能保持极佳的运行状态，无论在安全还是舒适性方面都能给人极佳的体验。 无需导航一路前行，这是我见过最直的路之一，中国的“66号公路”名不虚传。初见315国道的感觉是漫漫黄沙，连绵戈壁，但在深入后就会发现它能给你的惊喜远不止道路两侧的荒凉，更美的景色永远在前方。 经过“网红U型公路”继续向前行驶约50公里，便来到了绝美的东台吉乃尔湖，它被誉为“青海马尔代夫”，是一个以卤水为主的特大型锂矿床。由于含铜量较高湖水呈现出鲜绿色。 虽然我不同意有点蹭热度的“马尔代夫分夫”的说法，但是作为新晋网红景点，这个外号确实让人一听就有画面了。 东台吉乃尔湖的神奇之处在于一条“盐土路”将其一分为二，颜色差异一眼可辨，细腻的结晶铺满湖边，湖水清澈到极致，给人一种不真实的、仿佛来自童话的美，随手拍大片可不是空话。 沿315国道向西，这里有着全世界独一无二的神奇景观――水上雅丹。雅丹这个地理名词可能有点陌生，但说到它的别名“魔鬼城”，相信你绝对有所耳闻。穿行在雅丹群中，你常会听到因地形而产生的诡异风声，加上当地岩石富含铁质，易使罗盘失灵，导致迷路，所以很多雅丹群被称为“魔鬼城”。 “雅丹”在维吾尔语中的意思是“具有陡壁的小山包”，在极干旱地区的湖底常因干涸裂开，风沿着这些裂隙吹蚀，裂隙愈来愈大，这种支离破碎的地面成为雅丹地貌，它的形成经历了大约数十万年的岁月。 世界上已发现的绝大多数雅丹地貌，都存在于极度干旱的区域，因此水上雅丹堪称一绝。荒漠之中的一片汪洋，魔幻而神秘，参差的雅丹群落与碧波交相辉映，看似矛盾却又和谐共存，震撼之情难以言表。 第二天旅程继续，途径西台吉乃尔湖，一字之差却与东台吉乃尔湖风格迥异，湖水被笔直的马路一分为二，一侧是咸水湖，在阳光下呈现深蓝色；另一侧却是淡水湖，在阳光下呈现绿色，因此又被称为“双色湖”。 驾驶欧蓝德在湖中公路上行驶，有种进入《千与千寻》海上列车的错觉，身处水天一色的奇异世界。欣赏完高原湖泊的美丽，车队即将进入另个“星际位面”。在“火星”开车是怎样一种体验此次欧蓝德观星之旅将前往冷湖火星营地，火星1号公路是解开它神秘面纱的必经之路，它贯穿于中国最大的形态最丰富的雅丹地貌之间，沿途风景粗犷又神秘。 满怀期待离开315国道进入火星1号公路，心里还感觉有些落差，较为平坦的地形与315国道别无二致。但行驶几公里之后，车辆便被雅丹群围绕，不禁让人感叹大自然的鬼斧神工。猛烈的风像是工匠手中灵活的刻刀，林立的小山包便是经过雕刻的半成品。 非铺装路面由碎石和黄沙组成，受降雨影响变得泥泞、湿滑，让驾驶者压力大增。但对于欧蓝德来说，即便定位城市SUV，190mm的最小离地间隙配合S-AWC超级全轮控制系统，在砂石、湿滑等路面稳定性更高也更安全，开起来更加轻松且充满驾控乐趣。 随着车队深入这荒凉的领域，鲸背状雅丹、拱背状雅丹、长脊状雅丹相继出现，只有看到航拍的照片，所谓“一叶障目”、“不识庐山真面目，只缘身在此山中”的感受从未如此强烈。 越往里走，火星穿越的既视感就越强烈，风是这里的最大操盘手，一片又一片绵延不绝、望不到尽头的雅丹群环绕于此，走在其间，就如行走在火星表面。 面对起伏不平的路况，欧蓝德展现出了优秀的韧性和支撑性，经过细心调教的专业级SUV底盘可以过滤掉细碎的弹跳和震动，保证了乘员的舒适性。 经过近5个小时的跋涉，对火星营地的期待逐渐变成了一丝焦虑，万万没想到的是，一段上坡路后车头往右一拐，冷湖火星营地就突然出现在眼前，整个人瞬间兴奋了起来。观星之旅即将迎来高潮。※┕ωǒ�s�����I�Oκàи���Ι� �_�J���G神，���n��浪的ん确认过眼神，是冲过浪的人火星火了前段时间中国首个火星探测器天问一号发射成功，将普通人对火星的关注度拉满，就连“时代眼泪”火星文也迎来“文艺复兴”。 很多人却不知道，中国西北有个地球上最像火星的地方。《三体》的作者刘慈欣曾说：“第一次到冷湖时，毫不怀疑自己真的置身火星的环境中。” 在青海省海西州茫崖市冷湖地区，坐落着中国首个火星模拟基地，该火星营地占地面积约80亩，建设有火星舱营地，可同时容纳56人睡眠舱住宿，火星帐篷营地还可容纳100人帐篷住宿。  冷冽简约的多个白色方形建筑由管道式的通道链接，充满科技感，配合周围荒凉的地貌，与电影中的外星营地形态别无二致。 搭建火星营地的集装箱是从遥远的上海运送而来，几乎横跨整个中国。为了让建筑足够稳固，流沙之下打了六米深的地基。 营地内部最吸引人的还是科幻感十足的“睡眠舱”，撇开略显出戏的储物柜，一切都跟电影里相差无几。 这些睡眠舱空间狭小却五脏俱全，科技感十足的氛围灯、供(空)氧(调)设备等应有尽有，毕竟真正的火星探测站也没有那么多的空间给你利用，这很科学。 傍晚过后，深蓝色夜幕笼罩大地，群星渐渐透出光亮。火星营地的夜晚寂静且美妙，奇幻的地貌，独立的环境，极具科技感的“太空”建筑，让人不禁幻想真的登上火星会是怎样的光景。 “这个世界上唯有两样东西能让我们的心灵感到深深的震撼：一是我们头上灿烂的星空，一是我们内心崇高的道德法则。”德国哲学家康德的这句话，成了众多天文爱好者的座右铭，也是我在此情此景下最深刻的感受。 戈壁是课堂，星空是黑板，大自然是最好的老师，同行的孩子们见识到了前所未有的绚丽景象。而此时的欧蓝德也展现出了“家庭伙伴”好帮手的一面，围成“车墙”阻挡风沙，宽大的车内空间也成了这里最佳的避风港。 方圆百里杳无人烟，阔别了城市的繁华与聒噪，很容易让人真真切切感受到自己的存在，只专注于眼前所见，耳旁所闻，心中所想。高原缩短了人与星空的距离，没有了高楼大厦和光污染，漫天星光美得一塌糊涂。探秘“雅丹博物馆”夜观“火星星象”的激动之情还未完全散去，第二天一早我们便要出发前往柴达木盆地最奇幻的雅丹――俄博梁。 俄博梁雅丹群被称作“雅丹博物馆”，各种体积巨大而且造型各异的雅丹齐聚在此。“俄博”严格意义上叫“敖包”。“敖包”是蒙古语，意即“堆子”，就是由人工堆成的石头堆、土堆或木块堆，原来是在辽阔的草原上人们用石头堆成的道路和地界的标志，后来逐步演变成祭山神、路神和祈祷丰收、家人幸福平安的象征。 俄博梁下的戈壁上有大量的龟背型的雅丹，看上去就像一个个敖包一样，“敖包梁”由此得名，后来逐渐逐渐就叫成“俄博梁”了。 离开火星营地行驶约1个小时，就能看到横亘在前方的俄博梁，在这里欧蓝德展现出了骨子里的“越野基因”。 俗话说疾走沙慢走水，面对松软的沙土，陷车是最让人担心的情况。面对俄博梁附近沙化严重的地面，必须提前加速才能冲上去。但到了坡顶又得及时收油门控制车速，避免不能及时发现破后的坑洼。同时切忌急刹车，那样车子会“坐”进沙土里。  在这里，欧蓝德性能得到全力释放，即使遇到极限路况，只要打开Lock模式，前后轴的扭矩将固定在50:50，给予欧蓝德不输专业越野车的脱困能力。 眺望整个俄博梁雅丹群，气势磅礴，犹如古堡要塞，形成了一道山上有山、岭中有岭的独特风景。 但在如此干燥的环境中，尤其是在这干之又干的山梁上，竟然隐藏着一个神奇的喷泉，这太不火星了！雾气淡时如纱，浓时如烟，给雅丹蒙上了一层烟雾缭绕的面纱。 此后路上的“火星景观”越来越少，是时候“回到”地球了。驱车近6个小时，我们来到了党河水库沙漠，经过之前在俄博梁的历练，我们开着欧蓝德在沙漠上撒起了欢儿。 在另一边，一场别开生面的沙漠晚宴在等着我们。夕阳下的绵绵大漠是无与伦比的西域美景，天光慢慢变暗，脚下的细沙温度逐渐降低，漫天繁星再次闪烁。 美食在前，乐队在旁，星空为帐，沙漠为案，在这苍茫孤寂之地，在这特定的氛围里，人与人之间的距离又拉近了几分，互相交流着这几日的所见所感。 在即将回归文明社会的前夜，我还幸运地看到了英仙座流星雨，都说看到第二颗流星才会许愿，事实确实如此。当一条亮线划过夜空，“哇”的一声脱口而出，许愿这种事情只有事后才能想起来。 轻声作别这一夜流星，恋恋不舍返回喧嚣的城市。※大人变“小”了，孩子长大了“观星之旅”最后在敦煌画上了一个圆满的句号，但浩瀚星空给人的震撼并不会轻易散去。 对大人们来说，这是一次“找寻自我”的旅途，暂时没有了外界的纷纷扰扰，更容易听见自己内心的声音，像孩子一样被纯粹的探索欲填满。 对于我们的“快乐源泉”，同行的孩子们的成长更让人欣喜，盐湖边漫步、戈壁上行走，孩子们去体验，去质疑，去探索，去思考周围新鲜的一切。 短短几天，他们便发生了显而易见的变化，更勇敢、更坚韧、更独立，在璀璨的星空下，苍茫的戈壁上，去思考自己未来的各种可能性。 回到城市之后，相信这绚烂的星空还将时常出现在他们的梦境之中。", "category": "travel", "source": "亿林汽车", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12292652211/1000", "//inews.gtimg.com/newsapp_bt/0/12292652212/1000", "//inews.gtimg.com/newsapp_bt/0/12292652213/1000", "//inews.gtimg.com/newsapp_bt/0/12292652214/1000", "//inews.gtimg.com/newsapp_bt/0/12292652215/1000", "//inews.gtimg.com/newsapp_bt/0/12292652216/1000", "//inews.gtimg.com/newsapp_bt/0/12292652217/1000", "//inews.gtimg.com/newsapp_bt/0/12292652218/1000", "//inews.gtimg.com/newsapp_bt/0/12292652220/1000", "//inews.gtimg.com/newsapp_bt/0/12292652221/1000", "//inews.gtimg.com/newsapp_bt/0/12292652222/1000", "//inews.gtimg.com/newsapp_bt/0/12292652223/1000", "//inews.gtimg.com/newsapp_bt/0/12292652224/1000", "//inews.gtimg.com/newsapp_bt/0/12292652226/1000", "//inews.gtimg.com/newsapp_bt/0/12292652227/1000", "//inews.gtimg.com/newsapp_bt/0/12292652228/1000", "//inews.gtimg.com/newsapp_bt/0/12292652229/1000", "//inews.gtimg.com/newsapp_bt/0/12292652230/1000", "//inews.gtimg.com/newsapp_bt/0/12292652232/1000", "//inews.gtimg.com/newsapp_bt/0/12292652233/1000", "//inews.gtimg.com/newsapp_bt/0/12292652234/1000", "//inews.gtimg.com/newsapp_bt/0/12292652235/1000", "//inews.gtimg.com/newsapp_bt/0/12292652236/1000", "//inews.gtimg.com/newsapp_bt/0/12292652237/1000", "//inews.gtimg.com/newsapp_bt/0/12292652238/1000", "//inews.gtimg.com/newsapp_bt/0/12292652239/1000", "//inews.gtimg.com/newsapp_bt/0/12292652240/1000", "//inews.gtimg.com/newsapp_bt/0/12292652241/1000", "//inews.gtimg.com/newsapp_bt/0/12292652242/1000", "//inews.gtimg.com/newsapp_bt/0/12292652243/1000", "//inews.gtimg.com/newsapp_bt/0/12292652245/1000", "//inews.gtimg.com/newsapp_bt/0/12292652246/1000", "//inews.gtimg.com/newsapp_bt/0/12292652248/1000", "//inews.gtimg.com/newsapp_bt/0/12292652249/1000", "//inews.gtimg.com/newsapp_bt/0/12292652250/1000", "//inews.gtimg.com/newsapp_bt/0/12292652251/1000", "//inews.gtimg.com/newsapp_bt/0/12292652252/1000", "//inews.gtimg.com/newsapp_bt/0/12292652254/1000", "//inews.gtimg.com/newsapp_bt/0/12292652256/1000", "//inews.gtimg.com/newsapp_bt/0/12292652258/1000", "//inews.gtimg.com/newsapp_bt/0/12292652259/1000", "//inews.gtimg.com/newsapp_bt/0/12292652260/1000", "//inews.gtimg.com/newsapp_bt/0/12292652261/1000", "//inews.gtimg.com/newsapp_bt/0/12292652262/1000", "//inews.gtimg.com/newsapp_bt/0/12292652263/1000", "//inews.gtimg.com/newsapp_bt/0/12292652264/1000", "//inews.gtimg.com/newsapp_bt/0/12292652265/1000", "//inews.gtimg.com/newsapp_bt/0/12292652266/1000", "//inews.gtimg.com/newsapp_bt/0/12292652267/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12292652211/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A0008800.html", "title": "南充西河中路公交站为何没有站牌？", "publish_time": "2020-08-16 23:59:41", "content": "南充西河中路公交站为何没有站牌？难道要广大市民靠猜想来乘坐公交吗？没有站牌，哪个站点该停靠哪些车，候车群众很难分清，会给大家的生活出行带来诸多不便，请公交公司或管得到这些的部门，关注解决下此类现象 图片来自三国源", "category": "social", "source": "南充小语", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12292651840/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12292651840/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A0008S00.html", "title": "清末民初的《探清水河》，究竟写了一个什么样的故事？", "publish_time": "2020-08-17 00:00:21", "content": "《探清水河》是清末民初时期从北京市海淀区火器营村流传出来的一首民俗歌曲。歌中讲述了一个凄美的爱情故事，之所以说凄美，就是因为这是一出悲剧。而这悲剧放在古代尤其是宋朝到清末民初，又是很正常的，在那样一个婚姻讲究“父母之命，媒妁之言”而且“饿死事小，失节事大”的大环境下，两个自由恋爱的年轻人自然不可能有什么好的结果。 这个故事就发生在火器营村，火器营是清朝时期专门负责各种火器的研制、演武的一个八旗军队，他们还担负京师的警戒任务，火器营的旧址就在现在海淀区，因为这支军队的存在，也就有了一个专门的火器营村，这个村子的百姓基本也都是满族人。其中有一户人家，男主人是松老三，经营鸦片生意，因此家中总是烟雾缭绕，有一种醉生梦死的感觉，夫妻俩每天既卖鸦片也吸鸦片，每天就是和鸦片打交道，而对他们唯一的女儿并不怎么关心。他们的女儿名叫大莲，已经及笄，到了谈婚论嫁的年纪，她本身长得很水灵，亭亭玉立，时不时就有说媒的人跑到松家来提亲，但是松老三夫妻俩就是不松口。 大莲在家里很能干，他们并不想将这样的得力助手嫁出去给人家做媳妇，就算是要嫁，也得给不少聘礼才可以，这样就吓退了很多人，所以大莲一直嫁不出去，老两口也乐得不嫁。但大莲毕竟已经长大，也有了自己的想法，她背着自己的父母和村里的佟小六谈恋爱了，大莲试探过自己的父母好几次，得到的答案就是要么不嫁，要嫁就嫁家里条件很好的，像佟小六这样的人根本入不了他们的眼。两人只能暗地里偷偷幽会，但世上没有不透风的墙，时间长了，父母也察觉到了什么，在两人再次幽会的时候，老两口出现了。这还了得，父母之命，媒妁之言，哪有自己谈恋爱的？况且还背着父母幽会，这在当时就是伤风败俗的事情，一旦被发现，女孩子的命运几乎都脱不开一个死字。 松老三将大莲打了一顿，又给她菜刀、绳子等，让她自己去死。大莲没有比别的路可以走，她跑到附近的清水河就跳了下去。大莲一死，佟小六悲痛万分，也在不久之后的一个晚上跳进了清水河，两人对爱情的忠贞打动了世人，于是就有了《探清水河》这首歌。当然，《探清水河》有好几个版本，郭德纲还演唱了一个版本，版本多了，这个故事的结局也就有了好几个版本，比如有版本说佟小六没有跳河，他离开了火器营村，在北京做了一名鞋匠，终生未娶。还有一个版本说，佟小六原本没有想要跳河，但是他的亲娘舅觉得有伤风化，于是将他推进了清水河。这个版本的可信度不高，宋朝以来，女子贞节向来被看的比命大，但这仅仅是加在女性身上的枷锁。 女子在家从夫，大门不出二门不迈，不能和男的有私下接触，否则就是失贞，而出嫁从夫，也不能和别人有私情，即便丈夫死了，也不能改嫁，还是要从一而终，好女不嫁二夫，以此弄个贞节牌坊，自家族长脸。但这一切不会加在男性身上，佟小六这样的情况，顶多会被家里训斥一顿，而不会有别的惩罚，更不必要他的命。第三个版本还算是有点可能，说是有官员看上了大莲，想让她做妾，大莲誓死不从，官员一气之下命人将大莲扔进了清水河，而佟小六为了给大莲报仇，杀死了官员，被发配边疆，终生不得回来。其实无论是哪一种结局，对于两个相爱的人来说，都是一个悲剧，毕竟两人的爱情不被世俗所接受，注定没有好的结果。 这样的故事其实在古代有很多，只不过很多可能没有这样惨烈的结局。即便女孩子偷偷和男子相爱了，父母知道后，为了保全女儿的名节和家族的名声，可能就将女儿草草嫁给那男人。或者女孩子偷偷和男子约会，两人之间并没有实质性的接触，而父母也没有发现，后来他们就各自婚嫁。但也有一些女子和大莲一样，直接被自己的父母逼死了，死在那束缚女性的枷锁上，死在父母的脸面里。好在大莲死后，没有多少年，就开始倡导自由恋爱，而绑在女性身上的枷锁也已经去除，虽然不可能那种根深蒂固的思想不可能完全消失，但已经进了一大步。", "category": "emotion", "source": "尚宫女史", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12292631064/1000", "//inews.gtimg.com/newsapp_bt/0/12292631065/1000", "//inews.gtimg.com/newsapp_bt/0/12292631066/1000", "//inews.gtimg.com/newsapp_bt/0/12292631067/1000", "//inews.gtimg.com/newsapp_bt/0/12292631068/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12292631064/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A0008T00.html", "title": "注意！这个东西千万不能拆！已有人被罚款！", "publish_time": "2020-08-16 23:59:32", "content": "走在大街小巷大家随处都能看到用来标注楼宇的二维码门牌、室牌 资料图千万别小看它这上面可包含了很多重要信息 资料图但是最近在厦门湖里区华盛路社区某大楼二维码门牌、室牌一下“消失”了27块还有人因此被罚了！ 到底怎么回事今天这个案例就要给大家敲敲警钟了这种错误不能犯8月10日，湖里派出所民警刘自强在华盛路社区访查时发现，该路段某大楼3块二维码门牌和24块二维码室牌缺失，严重影响该处地址定位与实有人口管理。刘自强第一时间将情况上报给所领导，所领导高度重视，迅速组织走访调查。当民警找到大楼物业了解情况时真相大白原来是物业在委托装修公司进行建筑加固时委托的装修公司擅自拆除了原有的门牌随即，刘自强联合办案队民警将大楼物业与装修公司负责人传唤至派出所调查，在确认违法事实后湖里派出所依照《治安管理处罚法》对该大楼物业与装修公司进行了严肃的批评教育并处以罚款 无独有偶上杭县南阳镇也发生了类似的事情2020年7月10日早上，上杭县南阳派出所民警在辖区内开展“一标三实”二维码基础信息采集工作时，发现茶溪村一家房屋未安装二维码门牌，疑似被拆除，民警立即进入该房屋进行核查。经现场了解，房主陈某如在房屋装修时将二维码门牌擅自拆除后放置于家中，装修完毕后未将该二维码门牌安装回去。经过民警对其耐心教育后，陈某如某表示已经认识到错误，主动交出被其私自拆除的门牌并安装回原处。根据《中华人民共和国治安管理处罚法》规定，民警对陈某如进行批评教育，并依法对其作出罚款处罚。警方提示根据《福建省地名管理办法》的规定，门牌是国家法定的标志物， 对涂改、玷污、损坏门牌的，主管部门可责令损坏者赔偿，对盗窃、故意损毁门牌的，公安机关将按照相关规定，处以5日以下拘留或500元以下罚款；情节严重的，将处以5日以上10日以下拘留，并处500元以下罚款；情节恶劣、后果严重，触犯刑法的，依法追究刑事责任。", "category": "social", "source": "安溪报", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12292651929/1000", "//inews.gtimg.com/newsapp_bt/0/12285853787/1000", "//inews.gtimg.com/newsapp_bt/0/12240037601/1000", "//inews.gtimg.com/newsapp_bt/0/12285853792/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12292651929/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A0009900.html", "title": "2020.08.17，星期一，农历六月廿八，早安！", "publish_time": "2020-08-17 00:00:01", "content": " 每天三分钟，纵览天下事国内1、为贯彻落实习近平总书记重要指示精神，“十四五”规划编制工作自16日起开展网上意见征求。2、据国家知识产权局消息，由军科院军事医学研究院陈薇院士团队及康希诺生物联合申报的新冠疫苗专利申请，已被授予专利权，这是我国首个新冠疫苗专利。3、中央和国家机关工委发公开信：倡议广大干部职工带头制止餐饮浪费。4、福建一艺考生成绩符合录取条件却遭滑档，多方沟通未果。5、华为手机安卓系统可能停更！美国临时许可到期，谷歌或被迫停供。6、封禁TikTok的幕后机构：调查不公开审查没标准，华为阿里均遭狙击。7、《姜子牙》定档国庆10月1日，首部“春节档”大片回归影院。 8、香港国际机场发布通知，8月17日起，由香港前往北京的航空旅客须出示新冠病毒核酸检测结果为阴性的证明。9、武汉近日陆续撤除部分方舱医院医疗设备，恢复其原功能，同时保留4 家方舱医院至明年3月以备用。10、北京明确，劳动作为国家规定必修课程，高中阶段共6个学分，其中志愿服务2学分，在课外时间进行。国际11、特朗普弟弟去世，终年72岁，特朗普悼念：他是兄弟也是最好的朋友。12、消息称苹果正打造纯4G版iPhone12：布局5千档 加强与华为等竞争。 13、当地时间8月16日，克里姆林宫在一份声明中指出，俄罗斯总统普京在与白俄罗斯总统卢卡申科通话时表示，莫斯科随时准备在必要时提供军事帮助。14、中国驻加拿大大使：尽早释放孟晚舟，为中加关系重回正轨创造条件。15、美国总统特朗普14日签署行政令，要求中国字节跳动公司在90天内剥离抖音海外版(TikTok)在美国运营的所有权益。【今日简语】平庸还是出众，往往根源于我们自己的选择。想要舒适安逸，我们总会有无数理由说服自己安于现状；想要变得更好，我们同样也会想出无数办法应对暂时的困难。关键的，是你愿不愿意做出改变。早安！今日国学秘籍曾国藩：说话如水，做事如山！刚柔并济才是大智慧戳视频,学知识如果觉得不错就点击右下角\"在看\"同时点个赞并分享给更多好友吧", "category": "politics", "source": "微报简语", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12292651994/1000", "//inews.gtimg.com/newsapp_bt/0/12292651995/1000", "//inews.gtimg.com/newsapp_bt/0/12292651997/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12292651994/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A0009H00.html", "title": "现在是心脑血管疾病发作高峰季！千万别做6件事，养心记住“12345”", "publish_time": "2020-08-16 23:59:33", "content": "精彩生活・快乐健康入夏以来，全国多地迎来“高温炙烤模式”。近日虽已立秋，但三伏未过，盛夏气息依然强烈。在很多老人的传统挂念中，都认为心血管病主要集中在寒冷的冬季，其实，除了冬季，每年最热的8月，也是心脑血管疾病发作的高峰期。18月是心脑血管高峰期“秋老虎”加重心脏的负担立秋后，还会有一段时间的“秋老虎”天气，北京医院心内科主任医师汪芳指出，尤其是中午高温出汗，容易引起血容量减少，血黏滞度增加，血压降低，导致心脑肾等重要脏器供血不足，心脏负担加重，易发生心衰。且大量出汗后，人们易大量喝水，水分会快速进入血液，加重心脏负担，增加心衰风险。“末伏”空气潮湿，容易导致人体缺氧眼下正是末伏天气，三伏天是一年气温最高且又潮湿、闷热的日子，这又闷又湿的天气，冠心病患者最难受。北京华信医院心脏中心副主任医师逯春鹏说，“空气中湿度增高，含氧量降低，容易导致患者缺氧，”患有高血压、冠心病或脑动脉硬化的人，心脑血管都有不同程度的狭窄。早晚温差大，血压波动立秋后，最明显的感觉是早晚天气变低。一天中的气温跨度最大可能到10多度，而这样的昼夜温差，最受影响的就是血压。情绪烦闷激动，易出现心绞痛天气热人，人容易情绪烦闷，而烦闷、生气等情绪也会影响心脏健康。上海交通大学医学院附属仁济医院疼痛科主任医师王祥瑞谈到，生气时心脏血流比平时增加了一倍，心脏的收缩力加强，心跳加速，大量的血液涌向心脏，会出现心率不齐、心肌缺血、胸闷、心慌。生气是诱发心绞痛和心肌梗塞一大诱因。2心脑血管高峰期，千万别做6件事！专家指出，心脑血管疾病发作的高峰期，注意以下几件事，可帮心脑“降温消暑”。1、不要猛回头患有心脑血管疾病的人，生活中不要有“猛回头”“低头拿东西”的动作，以免意外发生；避免需要突然发力的动作，比如打羽毛球、篮球、突然起床等。2、 温差别太大当天气闷热、空气湿度大时，室内最好开启空调，但温度不要太低，与室外的温差以8摄氏度为宜；隔几个小时要开窗通风换气，调节室内的温度和湿度。3、 晨练别太早有心脑血管病史的人应尽量避开早间时段锻炼；炎热天气下减少不必要的外出，尤其要少去温度高、湿度大、人口稠密的地方；穿着浅色、透气和宽松的棉质衣服，戴上遮阳帽或使用遮阳伞。4、 喝水别太少夏季身体水分大量蒸发，不及时补充水分会导致血液浓度增加。每天的喝水量不少于2000~2500毫升，晚上睡觉前和早晨起床后应喝一杯水，半夜醒来也可适量补点水，可降低血液黏稠度，预防血栓形成。5、血糖别太低糖尿病人在夏季千万不要把血糖降得过低，否则很容易诱发心绞痛、缺血性脑血管病；一般来说，夏季血糖最好控制在空腹6~8毫摩尔/升，饭后8~10毫摩尔/升之间。6、 药物别擅停夏天，人体血压、血糖相对要低一些，不少患者便擅自停药或减药。专家提醒，“在无医嘱的情况下，不得擅自停药减药”，这是夏季预防心脑血管疾病发作的第一要务。对于长期使用的药物，如阿司匹林，有证据显示，一旦停用，心脑血管疾病危险会迅速恢复到原有高水平。3夏季心脏保健，记住123451个养心觉11时～13时是心经当令，是养心的关键时刻，最好的做法是小睡片刻。午睡可以保护心脏，保护心血管系统，睡眠过程中可以使人的心率、血压下降，使心血管系统可以得到很好地舒缓，可以降低心血管发病和死亡的风险。但午睡时间不宜过久，建议午睡的时间在半个小时左右，一般不要超过一个小时。2个养心瓜1、冬瓜夏季人们很容易倦怠，与天气炎热，人体大量出汗，钾元素随汗液排出有关。冬瓜含水量最为丰富，高达96%；钾元素含量也相当高，每100g含钾量为130mg，属典型的高钾低钠型蔬菜。不仅能补水，也能补钾，补充钾元素可以将体内多余的钠排出，保护心脏功能。 2、苦瓜中医有“夏吃瓜”“夏吃苦”之说，夏至后，有心火可适当吃一些苦瓜，能去暑热、增加食欲。就苦瓜本身而言，维生素C的含量为56毫克/100克，是丝瓜和南瓜的10倍以上，而且也是种高钾蔬菜。3个养心茶夏季炎热，与心血管病关系密切的钾元素以及其他人体微量元素易随汗液流失，夏季常喝茶既可消暑又能补钾。除了茶叶水，还可调配一些简单的中药茶，清热解暑兼养心安神。例如：1. 用荷叶和莲子芯泡水，能够养心益智、清心火、解暑热。2. 对于心火上炎所致的心烦失眠、口腔溃疡，可用莲子６克、栀子６克、酸枣仁６克，开水浸泡代茶饮，有清心除烦安神之效。3. 中医对西瓜有个美称，叫天生白虎汤。西瓜是凉的，它的西瓜皮翠衣也是凉的，它能够清热祛湿，还有一点补气生津的作用。4个养心穴 1、内关穴内关穴是全身对心脏调节作用最强的穴位之一。点揉内关穴能有效提高心肌无氧代谢的能力，改善心肌缺氧缺血的症状。 方法：内关穴位于前臂正中，腕横纹上2寸。可以点揉两侧的内关穴1分钟，方便时间随时进行。 2、少府穴少府穴是心经的荥穴，对于心火过旺所引起的口舌生疮、失眠、面红目赤、小便赤黄等症状都有很好的缓解作用。 方法：少府穴位于手掌心，第4、5掌骨之间，握拳时小指与无名指指端之间。 3、伏兔穴按揉伏兔穴有缓解心慌和心跳过速，补养心血的功效。 方法：伏兔穴位于大腿前面，正坐屈膝成90度，对方以手腕掌第一横纹抵其膝上中点，手指并拢压在大腿上，中指到达的地方就是此穴。 4、天泉穴天泉穴，故名思议就是心脏之血会像高山流水一般源源不断供给全身。经常按摩可改善胸闷气短的症状。 方法：天泉穴位于掌心向上，握拳，屈臂时在大臂上会有凸起的肌肉，肌肉上方2寸的位置。5个养心果 1、番茄番茄，有清热解毒、凉血平肝之效，酸味能起到敛汗、止泻、祛湿的作用，可以预防流汗过多而导致耗气伤阴，有助于健胃消食。 2、红苹果红苹果入心，对于保护心脑血管健康的作用更强。可以降低血脂，减少血液中胆固醇的含量。 3、红豆古代李时珍把红豆称作“心之谷”， 既能清心火，也能补心血，可谓消肿利尿、补血、强心、健脾样样都行。 4、樱桃中医认为樱桃可以补心气，养心血。而国外的营养学者索性把它叫做心脏的阿司匹林。樱桃不仅使血脉能够畅通，还能温暖心阳。 5、桑葚桑葚具有补血滋阴，生津止渴，润肠燥等功效，还可有效扩充血容量，缓解高血压。编辑｜许瑶审核丨仲良", "category": "health", "source": "老年生活报", "imageurl": ["//inews.gtimg.com/newsapp_match/0/9157513974/0", "//inews.gtimg.com/newsapp_match/0/9157513974/0", "//inews.gtimg.com/newsapp_bt/0/12064350974/1000", "//inews.gtimg.com/newsapp_match/0/9157513974/0", "//inews.gtimg.com/newsapp_bt/0/12064350975/1000", "//inews.gtimg.com/newsapp_match/0/9157513974/0", "//inews.gtimg.com/newsapp_bt/0/12064350976/1000", "//inews.gtimg.com/newsapp_match/0/9157513974/0", "//inews.gtimg.com/newsapp_bt/0/12064350978/1000", "//inews.gtimg.com/newsapp_match/0/9157513974/0", "//inews.gtimg.com/newsapp_match/0/9157513974/0", "//inews.gtimg.com/newsapp_match/0/9157513974/0", "//inews.gtimg.com/newsapp_match/0/9157513974/0", "//inews.gtimg.com/newsapp_match/0/9157513974/0"], "top_img": "//inews.gtimg.com/newsapp_match/0/9157513974/0"}, {"url": "https://new.qq.com/omn/20200817/20200817A0009L00.html", "title": "连胜四场莫以为天下无敌 一场平局也莫全怪热内西奥", "publish_time": "2020-08-17 00:05:00", "content": "那支中超前四轮全胜的北京国安，还是停下了脚步。8月16日，北京国安被升班马青岛黄海3比3逼平。如果用比赛的过程去评价比赛结果的话，御林军的拥趸显然对这样的结果极为不满――30分钟内3比0以为是场国安给对手制造的“惨案”，但90分钟结束后的3比3，让自己的脸上有些难看。国安主帅热内西奥的那句话或许很对――“今天晚上对我来说不是平局，而是输了”。 飘了？开局的四连胜不能说成分十足“再快也是八六！”在周杰伦那部经典的《头文字D》的电影中，曾经有这么一句经典台词。这里面的含义多少有些瞧不起对手的意思，纵然周杰伦的驾驶技术多么厉害，但周杰伦在那部戏里开的那台车无非就是一台“AE86”。在某种程度上来说，国安前四场的胜利都可以用对手实力不强一笔带过。无论是重庆、卓尔、泰达亦或者是华夏，这几支球队在近几年的联赛中取得的成绩也有目共睹――在近年联赛BIG4军团强势突围的背景下，这几支球队“充其量”只能算得上中超里的二流球队。但国安，自身的定位是“冠军”或者“争冠”。无论外界对于这支球队的评价如何，御林军的战斗力在中超绝对属于第一梯队。而如果第一梯队的球队踢不过第二梯队甚至第三梯队的球队，那才是竞技场上的“新闻”――或者用体育圈的话来说，那叫“爆冷”。所以，国安开局的四连胜，并不怎么值得炫耀。纵然自己还是中超前四轮后两个小组中唯一一支全胜的球队，这一点也没什么拿出来可以好显摆的。毕竟，国安和上港的B组头名之战还没打，而诸如广州恒大、上海申花、江苏苏宁、山东鲁能这些强队，一时半会儿也和御林军不会有什么照面。最近连续两年半程冠军最终却和联赛冠军无缘，国安的不稳定，是御林军争冠时最大的短板――当然不可否认，这样的短板山东鲁能同样拥有。北京国安飘没飘？不同人肯定会有不同的看法。但他们的主帅热内西奥在赛后已经明确表示，在球队3比0领先之后，球队缺少了一点对对手的尊重。吴金贵的笑，很能说明问题 冷水名不见经传的升班马敲响的警钟从3比0领先到最后被3比3逼平，而且这还是被升班马所赐，这样的结果显然不能被国安球迷所接受。于是，在赛后北京国安的官方微博中，出现了极端球迷不理智的抨击。甚至有网友留言，国安主帅热内西奥应下课“谢罪”。一位带队教头在联赛5轮比赛中交出4胜1平的答卷被喊下课，这怎么看也是一件说不过去的事情。单就本场比赛而言，热内西奥对吕鹏的使用或多或少引发了御林军拥趸的不满；单就对手来看，一支刚刚升级的升班马完全不应该能对自中国足球进入职业化以来从未降级过的国安产生威胁；单就比赛过程去说，半小时内3比0领先最后被对手在一个小时内扳平也实属罕见。用兵有小瑕疵加上“清高”，在外带上点大比分领先被逼平后的不服，让球迷把所有的怨气撒到了热内西奥身上。从国安官微上扒出来的截图，这已经算相当客气的一部分 但显然，现在的御林军遭受点小波折，总比以后进入争冠组之后再出现什么“幺蛾子”要强――毕竟，这只是第一阶段循环赛制里最普通的一场比赛。而国安要做的，是在这场比赛中总结教训，而不是胡乱撒气。当年施密特的离开，现在看来也颇有被“背锅”的味道。 ", "category": "sports", "source": "正好侃球", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12292630185/1000", "//inews.gtimg.com/newsapp_bt/0/12292632253/1000", "//inews.gtimg.com/newsapp_bt/0/12292635365/1000", "//inews.gtimg.com/newsapp_match/0/2651489554/0"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12292630185/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A000A400.html", "title": "她和靳东同岁，只比王凯大6岁，却总演大妈角色，今40岁再度走红", "publish_time": "2020-08-17 00:00:25", "content": "提到大妈这样的角色，相信许多女星都是不会愿意出演的吧，除非到了这样的年纪里，而且样子也长得像，今天我们提到的这一位就是如此，她实际上和靳东是同岁的，而且也比王凯只大了六岁而已，但是却在大妈这一个角色上越走越远，似乎大妈这个角色已经是为她专门定制的了，今天我们要提的这个演员，她的名字叫做刘敏涛，不知道你熟不熟悉。 通过上面的照片，大家也能够看得出来，刘敏涛似乎并不那么的年老色衰，只是对于她这样的一个角色，可能在她的身上已经定型了吧，其实她的年纪还是非常显小的，从她的一些行为动作上就可以看得出来，她并不是一个安分的人。 年轻时的刘敏涛还是非常的漂亮的，曾经还被大家称之为第二个巩俐，通过她的颜值大家也能够看得出来，在事业上她还算可以吧，而提到她的婚姻的话，就比较的忐忑了，只是令人没有想到的是，她第一场婚姻离婚的原因，竟然是因为一个冰激凌，两个人在日本旅游的时候，因为她想吃一个冰激凌，遭到了丈夫的拒绝，对于这样的一个小要求都满足不了，刘敏涛思前想后下了一个决心，就是与丈夫离婚，在离婚之后，刘敏涛似乎把精力全部放在了事业上，于是她开始不断的接拍大妈这样一些角色，不管是在琅琊榜中还是在欢乐颂中，都是以这样的形象出现，对于刘敏涛这样的大妈，你是如何看的呢？你喜欢她的角色吗？   ", "category": "ent", "source": "笨鸟娱乐", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12292651469/1000", "//inews.gtimg.com/newsapp_bt/0/12292651470/1000", "//inews.gtimg.com/newsapp_bt/0/12292651471/1000", "//inews.gtimg.com/newsapp_bt/0/12292651472/1000", "//inews.gtimg.com/newsapp_bt/0/12292651474/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12292651469/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A000BJ00.html", "title": "文艺女青年偏爱眼镜＋乐器，江一燕曾轶可万茜王珞丹同款造型", "publish_time": "2020-08-17 00:00:31", "content": "娱乐圈是个给人浮躁印象的地方，追名逐利成了我们对大多数圈内人的刻板印象，但其实也有一些艺人希望自己在大家心目中是艺术青年的形象，例如正在参加《乘风破浪的姐姐》的万茜。 黑框眼镜还有吉他的组合好像成了文艺女青年的常见配置。万茜姐姐参加《乘风破浪的姐姐》一开始就成了节目里的\"金瓜\"，在姐姐们中人气很高的她也靠自己的魅力圈了一波粉丝。只是万茜首次公演因为失误了三次导致大家对于她弹吉他的水平造成怀疑。最近一次的舞台公演结束后，不少观众又说万茜的表情和动作过于油腻，网上的评价和最初发生了很大的变化。 和万茜差不多外型的江一燕也一直都走文艺女青年、才女路线，但是也被网友嘲得不轻。前段时间江一燕因为硬凹建筑师人设结果翻车了，导致大家无法正视她之前演的那些文艺女青年角色。  才女、文青这个人设还是不能硬凹，否则很容易起到反效果。《乘风破浪的姐姐》中的蓝盈莹明明又上进又能吃苦，又会乐器又爱健身，这么积极向上的人设还是被部分观众吐槽。事实证明不争不抢有时候比好胜更有观众缘。但不可否认的是蓝盈莹很优秀也很好学，可以被称为文艺女青年，而且她的演技也是得到章子怡等前辈认可的，说明本职工作也做得很棒。 娱乐圈里还有像王珞丹这样默默做着自己喜欢做的事情，并不拿文艺女青年人设来营销的女明星。她会的乐器不要太多，有吉他、钢琴、手风琴、架子鼓等等，另外她还爱摄影、拳击、骑行和攀岩，据说她写的字因为太好看还入了字库，感觉她没拍戏的时间都被这些爱好所占据了。   曾轶可，曾经她是一个争议很大的选秀艺人，后来好多人因为她的歌对其改观，越是了解她越容易喜欢上她，因为她是真的有才华。一首歌的制作需要导演、编剧、作词、作曲还有演唱，而曾轶可可以一个人包揽这些工作，真心是一个很有魅力的人，也难怪刘亦菲还有郭碧婷等大美女都欣赏她，和她成为很好的朋友。 现在能够真正沉下心来写歌唱歌，用心玩音乐的艺人越来越少，所以曾轶可这样的歌手显得尤为难得。真正的文艺女青年并不需要刻意营造人设，他们是真正热爱自己喜欢的东西，不管是玩乐器也好、写书也好，只有真正热爱且擅长的人才能做出优秀的作品来。", "category": "ent", "source": "娱史通鉴", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12292649013/1000", "//inews.gtimg.com/newsapp_bt/0/12292649014/1000", "//inews.gtimg.com/newsapp_bt/0/12292649016/1000", "//inews.gtimg.com/newsapp_bt/0/12292649018/1000", "//inews.gtimg.com/newsapp_bt/0/12292649019/1000", "//inews.gtimg.com/newsapp_bt/0/12292650181/1000", "//inews.gtimg.com/newsapp_bt/0/12292650182/1000", "//inews.gtimg.com/newsapp_bt/0/12292650183/1000", "//inews.gtimg.com/newsapp_bt/0/12292650184/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12292649013/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A000BM00.html", "title": "南充：火车北站附近公交站台环境卫生让人堪忧", "publish_time": "2020-08-16 23:59:41", "content": "国道212线连接潆溪段已经修好了很久，新增的公交站台旁却没有添设垃圾桶。 公交站台周围环境无人管理，卫生一天比一天差，太影响市容市貌了。每天都有很多旅客在这里坐车，其中还有很多外地游客。 火车北站那一路段天天有环卫工人打扫，为什么不能分派人在公交站台打扫卫生？ 请相关部门能引起重视，火车北站人来车往，环境卫生不可忽略。来源: 南充三国源论坛 转自: 滨江南充", "category": "social", "source": "南充小语", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12292652809/1000", "//inews.gtimg.com/newsapp_bt/0/12292652810/1000", "//inews.gtimg.com/newsapp_bt/0/12292652811/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12292652809/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A000CN00.html", "title": "晒晒我的减脂午餐，不吃水煮菜不用饿肚子，发圈网友都说看馋了", "publish_time": "2020-08-17 00:00:36", "content": "人们都说生活品质决定自己的生活圈子，这话我认为要改一改，决定生活圈子的还有年龄，这是中年老母亲深切的感受，不是一个年龄段的话题都不一样，聊不到一块啊，二十出头的小姑娘关心的是怎么打动男神的心，今天穿啥会比较好看，刚结婚的姑娘关心的是老公喜欢吃啥，好好练习厨艺比较重要，我们中年老母亲，关心的是哪个补习班的老师比较厉害，哪家补习班收费最合理，还有，怎么减肥最有效率，哈哈，男神、老公是什么鬼。 减肥，哎，说来话长，这个话题是我们大部分中年老母亲最喜欢讨论的话题，受欢迎程度不亚于哪个补习班老师比较厉害，自从我减肥成功，一跃成了妈妈群里最受欢迎的人，都想知道我是怎么瘦下来的，讲真，就是自然而然瘦下来的，我一不喜欢运动，二不会花钱去减肥，唯一比较自律的就是管住了嘴巴，饮食上控制，坚持一个月、两个月，成果最终看在眼里。 减肥需要在饮食上控制，但不是饿肚子和吃水煮菜，需要从淀粉、糖类、脂肪类控制，总结起来就是低脂低糖低碳水，不暴饮暴食，三餐合理安排，我的减脂餐从来都不会没食欲，相反，还很馋人，今天的午餐辣白菜鸡胸肉炒意面，其实就是我的减脂餐，她们看了太吃惊，说确定这是减脂午餐，怎么就馋到我了呢，哈哈，减脂本来就不是饿肚子和吃没食欲的东西，也可以吃自己喜欢的，好吃的。【减脂午餐：辣白菜鸡胸肉炒意面、葡萄】做法：1、鸡胸肉撕掉表面的粘膜，剔掉肉筋，切薄块用韩式辣酱、洋葱丝、生抽、料酒、白糖腌制十分钟入味，意面用冷水煮熟（煮意面的水里面加点盐和油，水烧开后小火慢慢将意面煮软，里面没有硬芯为止），捞出来拌上油备用。 2、锅放油烧热，先将腌好的鸡胸肉炒至表面断生，沿着锅边淋点料酒去腥，加胡椒碎调味。 3、加辣白菜炒香，韩式辣白菜加热后味道会更浓郁，里面的汤汁也不要丢掉，炒意面的时候加进去意面会吸收汤汁的味道，口感极好。 4、食材全部都炒好后加煮好的意面，翻拌均匀，入味即可，关火装盘，意面不要炒太久，意面就是要爽滑筋道的口感才好吃，吸收太多的汤汁意面变软烂，口感会变差，减脂餐也是要有食欲的，吃好才会不想其他的。 5、减脂期虽然可以放心吃水果，但要注意水果的糖分不能太高，西瓜、哈密瓜这些尽量不要吃，现在比较时令的还有蓝莓、小番茄、葡萄、这些可以放心大口吃。 大家不要觉得减脂餐就是水煮菜，吃很少饿肚子这种，这样反而容易营养缺失影响健康，不利于减肥，学会合理的吃，科学的吃才是减肥的正确方法，所以，她们才会惊讶，原来，减脂餐也可以这么有食欲，吃得这么好，本来就应该这样。钱妈的厨房，美食原创作者，关注我，我会与大家分享更多的美食做法！如果您喜欢，欢迎转发，让更多爱美食的人一起分享。", "category": "food", "source": "钱妈的厨房", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12292635119/1000", "//inews.gtimg.com/newsapp_bt/0/12292636204/1000", "//inews.gtimg.com/newsapp_bt/0/12292637752/1000", "//inews.gtimg.com/newsapp_bt/0/12292639409/1000", "//inews.gtimg.com/newsapp_bt/0/12292640578/1000", "//inews.gtimg.com/newsapp_bt/0/12292641399/1000", "//inews.gtimg.com/newsapp_bt/0/12292642618/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12292635119/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A000CY00.html", "title": "摩天考股-2020-10期", "publish_time": "2020-08-17 00:00:20", "content": "声明：个人投资笔记，不作为投资建议。近期相继有收到反馈称今日头条、雪球上有文章涉嫌抄袭同名ID雪球原创专栏，个人能力有限，无暇打假。特再次声明本ID纯粹为投资笔记，并乐与同道交流，所发表任何观点均不作为投资依据或投资建议，不荐股不建群不加微信，周知。闲来无事，考股娱人。科大讯飞：公司战略发生深刻变化，从人工智能1.0时代迈入2.0时代，有望逐渐摆脱以项目制、定制化为主的商业模式，转向2B和2C双轮驱动，形成标准化产品，实现人工智能技术的规模商用。摘录自：华安证券--科大讯飞：AI龙头再起航 规模商用新征程。科大是国内人工智能领域的语音细分龙头，依托核心技术打造了可规模化应用的多个行业解决方案和C端产品。短期看B端，长期看C端和SAAS端。后者很难，需要观察。恒力石化：上半年以来，恒力等具备中上游先进一体化原料配套产能布局的全产业链发展企业保持较高的装置负荷和稳定的运行态势，维持着较大的盈利空间。以恒力为代表的行业龙头企业，凭借全产业链纵横一体化的协同整合能力，获得基于产能、结构与运营的核心竞争优势下超过行业平均水平的超额盈利能力，构起了更深的护城河。摘录整理自：全产业链一体化构起护城河 恒力石化上半年净利再创历史新高。每每看到恒力迭创新高，愈加佩服推荐这个公司给我的老师，坚实的研究功底、敏锐的市场洞察力和强大的盘面敏感性确实不是盖的。深感学无止境！人福医药：明牌，除了盘面上发发评论好玩，今后基本不再写人福日常。除非有重大经营变化。健康元：赛道价值，并受益丽珠集团和其他参控股子、孙公司的不断发展，比如丽珠由要分拆丽珠试剂上市。可以兼顾的一个标的。套了七八个点，无忧。最近才知道原来马化腾也是股东，挺有意思。新希望：最近才学习看猪股，感觉新希望有点像家电领域的海尔。深藏不露，一鸣惊人。哦，是猪沸声声。实力和潜力还是不错的。万科A：万科的品牌、物业都非常不错。行业集中度下较少的房地产行业受益标的。巨额资金拿储、并购积极，很好的价值投机标的。目前中仓位持有，上周很是受益它对主力仓位的对冲。招商银行：零售王者，小仓位，上周受益它对主力仓位的对冲。华工科技：纯粹是为了看到谁来揭牌。如果能解决管理层激励问题，还是有机会雄起的。毕竟制造业需要好的激光装备。还是那句话，如果是本地国资，就会略失望。视觉中国：加大了押注，下跌空间不是很大，正版视觉资产往前走空间还不小。扬农化工：中仓位锁仓，感谢上周球友的资料，让我对扬稳健有了个更系统的认识。农药仿制行业也是妥妥的高科技行业，粮食问题，朝夕无法离开农药啊。此外，家庭卫生药杀主要品牌也是扬农的下游，市场空间还是比较广阔的。产能扩张持续中。东软集团：加大了押注，东软的问题很多，潜在的优势也比较明显。是会更便宜，还是会更贵，也只有事后才知道。我选择加大押注。今年春节后是一个非常好的兑现机会，但我没有兑现，后期主动减仓。最近几周又逐渐找回春节前的仓位。复星医药：复星的各个维度基本都比较明确了，除了评论栏偶尔发发帖子，此后不会再写关于复星市场表现的专栏。涨跌随意，买卖点见仁见智。国瓷材料：除了估值中等偏高，赛道无忧。这也是高瓴的过人之处，真是看得很长远。安琪酵母：全球第二顺位寡头唾手可得，酵母主力产品及衍生品的天花板仍然在不断被推高。新的管理层据说有大开大合过人之处，拭目以待吧。浙江龙盛：说实话，我经常会把盛哥从自选股里面删除。过不几天又想看看。这不，又来看看。伟星新材：有研报形容伟星为明日黄花，可能还是有点低估了伟星的C端竞争力。晨光文具：估值中等偏高，赛道好，大消费稀缺标的，买卖中。四维图新：长期受益自动驾驶产业发展。伊利股份：伊利的估值一直保持稳定合理状态，也是难得。美年健康：除了赛道好，别的真是不敢恭维。对美年的观点一直不稳定。药石科技：估值高，需要业绩验证。放在池子里观察。青岛啤酒：国产唯一的高端品牌，不喝酒就没法真正去评价。东诚药业：估值高，赛道好。研发薄弱。最近涨了很多，成功被抖掉了。先做个旁观者吧。华大基因：对华大很是犹豫。一是到底什么是核心技术？一是业绩是否有持续性。可能部分朋友会觉得对一个公司的评价怎么会经常变，是的，这就是我坚持考股的原因。经常性审视，适时更新观点。注：原文写于2020年8月15日，始发于雪球。", "category": "finance", "source": "摩天杂谈", "imageurl": [], "top_img": ""}, {"url": "https://new.qq.com/omn/20200817/20200817A000D200.html", "title": "说你是绑匪 你就是绑匪", "publish_time": "2020-08-17 00:00:05", "content": " 今天看到昨天马尼拉有两个小黑屋里的人被救了，这个小黑屋条件还不错，发出来看看。沙发垫显得很有人性化，比起之前看到的纸板好很多，矿泉水也是大瓶装，很为员工考虑，这在马尼拉应该算比较靠谱的公司了。 蹲着的是主管，站着的是狗推。菲警说在主管身上搜到了枪支，当然这可能是菲警虚构。这种菠菜圈翻车的事情天天发生，大家都喜欢看，国内的人喜欢，东南亚的华人也喜欢，菜农也喜欢。大家每天都很忙，很累，这个时候弹出来一个小黑屋的图片，压力是不是就没那么大了。我们每天看着他们坑害国人，在境外自相残杀，被外国警方当猴耍，看着他们他们装逼，看着他们境外警方在地上放把枪让他们指认凶器，看着他们图片里没有枪支也说他们持有枪支。看着国外警方给他们口袋里塞毒品说他们是毒贩。从上帝角度来说，这些人也是我们的兄弟姐妹，但是很多人这辈子都回不了国了。瘟疫席卷全球以来，柬埔寨那片抓绑匪抓的很厉害，每周都有一个绑匪窝点被打掉。柬埔寨和菲律宾警方套路都一样，菲抓的中国人大多都是毒贩，柬埔寨抓的大部分都是绑匪。    很多华人几十个一组，扛着电脑带着上百部手机，刚入境就被打掉了。反正都是绑匪，他们被抓的时候肯定不知道他们的罪名是绑匪，虽然大家知道你们是搞网络诈骗的，但你就是绑匪，其他的你先不要管，别的罪以后再说，先上车。昨天一个网友在文章下评论说我写文章是‘我不要你认为，我要我认为’，其实我只是跟着时局往前推，每一个菜农在境外都有很强的塑造性，他们不仅可以成为任何角色出现在大家的网络社交范围里，还能在菜农身份的基础上以任何角色被境外警方抓捕，只要是菜农，就是变化多端的，他们虽然身为菜农，被被捕之后摇身一变成了和受害人近身搏击的绑匪，但这只是境外警方给他们的虚名，实际上他们还是菜农。不过这个兄弟看出了点门道，挺不错的。还有人说我写的文章都是说在境外做违法的事情不赚钱，会被抓，为什么不从道德入手写写该不该做违法的事情。有道德的人，看到遍地疾苦之后早就已经对拉拢他们入局的人充满敌意了。其实我们连信仰都写过了，更别说道德了，想去国外的人看重的也不是有没有道德，第一他们看的是会不会违法，第二看的是赚不赚钱，直接给他们说不赚就行了，只要知道不赚钱，足够解决他的疑惑了。去年柬埔寨宣布禁止网赌，曾经华人的聚集地陷入混乱，抢劫，劫杀，复仇，绑匪，每天都在上演，高兴的是菜农和狗庄，他们乐意看到柬埔寨陷入混乱。如今到处都是瘟疫，很多地方急需恢复经济，让民众看到希望，大批菜农这个时候又回柬埔寨了，那里曾是他们的地头，在你们最需要钱的时候，我们送钱来了，你们睁一只眼闭一只眼就好，有钱一起赚。《跛豪》看过吗？最后的场面是主角召集所有警官去开会，结果还是被抓了，因为时局不一样了。菠菜给一个城市带来的只是锦上添花，并不能以一己之力振兴一方，何况现在菠菜人人喊打。为什么新闻说他们是绑匪呢，分析一下。第一 去年柬埔寨华人绑架案那么多，但是端掉的窝点不足五个，华人枪击案一个没破，华商被随机杀害抓了两个，现在中国打击菠菜，柬方做个顺水人情，毕竟国际局势微妙，小股菠菜人员带不了什么利益，抓了他们说他们是绑匪，把去年绑匪的窟窿堵上，挡住治安差的舆论，正了名，还做了人情，还为以后的旅游和外商投资做了铺垫。第二 柬埔寨并不想扼杀网络诈骗回流的心，所以把诈骗说成了绑匪，我们抓的只是绑匪，搞诈骗的人员请放心。第三 请君入瓮，让诈骗人员以为抓的只是绑匪，和网络诈骗无关，去一波抓一波，守株待兔。上面三条好像都一样，但是意义不一样，第一条是精打细算，第二条是留有后手，第三条是守住承诺，长远发展。但是不管怎么样，网络诈骗这两年在柬埔寨网络诈骗算是完了。前几天柬埔寨非法人员和柬方jc还发生了枪战，逮捕了两个，逃了一个。一生二，二生三，三生万物，有了非法赌博，就有了愈演愈烈比电影还惊心的事件。如果菠菜是一种食物的话，柬埔寨菠菜就是爆炒，菲律宾菠菜是慢炖，缅北菠菜还处于保鲜状态。除此之外，还有马来西亚，新加坡，尼泊尔，今年确实有小波菠菜转意到了迪拜。其他地方应该也有。这不是一场猫抓耗子的抓捕行动，这已经是一场战争了，我们不说单独的某个菜农，这个行业现在是全民公敌，只有根除才能安宁，那些总爱说轻生的，这样的话不仅让人恐慌，还让全国不下三百万的预防，科普，宣传，抓捕诈骗的工作人员着急，除了这不少于三百万的一线工作者，还有数不清的陌生人是和网络诈骗对立的。什么是一线的防诈人员，发传单的，贴广告的，银行柜台的，别的就不说了。假如你说一句你也要搞诈骗，哪怕只是开玩笑，说者无心，听者有意，而且寒了很多人的心。", "category": "social", "source": "三五瓶戒赌吧", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12292652754/1000", "//inews.gtimg.com/newsapp_bt/0/12292652755/1000", "//inews.gtimg.com/newsapp_bt/0/12292652756/1000", "//inews.gtimg.com/newsapp_bt/0/12292652757/1000", "//inews.gtimg.com/newsapp_bt/0/12292652759/1000", "//inews.gtimg.com/newsapp_bt/0/12292652760/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12292652754/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A000DC00.html", "title": "一场3-3让国安看清一人，灾难级表现葬送胜利，暂未续约恐难留队", "publish_time": "2020-08-17 00:00:37", "content": "与青岛黄海的比赛，北京国安原本3球领先，但最终的结果却是3-3战平。这场比赛的转折点发生在第38分钟，青岛黄海球员朱建荣在禁区内倒地，尽管主裁判当时没有任何表示，但是视频裁判及时提醒。主裁判在观看VAR之后，判罚了点球，青岛黄海扳回一球。几分钟之后，青岛黄海再进一球，局势彻底发生变化。 回看这两个丢球，主要责任都在球队后腰吕鹏身上。青岛黄海的那个点球，正是吕鹏在防守中侵犯了朱建荣。几分钟之后，吕鹏在防守朱建荣的时候，又出现了手球。利用这个定位球机会，青岛黄海扳平了比分，而进球的正是朱建荣。也就是说，吕鹏两次犯错，朱建荣则是连续抓住机会。 虽然表现糟糕，热内西奥依旧将吕鹏放在场上，而是选择换下了张稀哲，李可直到第79分钟才登场。比赛进行到第71分钟，北京国安在前场丢球之后，青岛黄海迅速发动反击，吕鹏虽然快速回追，但是在防守亚历山德里尼的过程中，退的非常深，导致对方有了非常大的出脚空间，最终的结果是比分被扳平。 从北京国安的这三个丢球来看，吕鹏对前两个球主要直接责任，第三个球则是间接责任。其实，吕鹏在场上的灾难级表现，不仅仅体现在直接导致丢球上面。作为球队的后腰，吕鹏却很难给后卫提供保护，而且也控不住球，使得北京国安中场失势，才有了连续丢球和被扳平。 在北京国安效力多年的吕鹏，一直不被看好，他在球队的定位也只是一个替补，出场机会并不多。本场比赛或许是为了轮换，热内西奥将吕鹏放在了首发位置，而且还打满了全场。不过，吕鹏并没有抓住机会，反而是葬送了球队的胜利。吕鹏的合同将在年底到期，目前仍未续约。以这场比赛的表现来看，吕鹏应该很难获得一份续约合同了。", "category": "sports", "source": "熙攘体育", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12292644587/1000", "//inews.gtimg.com/newsapp_bt/0/12292644585/1000", "//inews.gtimg.com/newsapp_bt/0/12292644577/1000", "//inews.gtimg.com/newsapp_bt/0/12292644590/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12292644587/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A000DH00.html", "title": "那扣人心弦的唢呐声", "publish_time": "2020-08-17 00:00:04", "content": "那扣人心弦的唢呐声文丨张 峰【陕西】 下午时分，雨还在淅淅沥沥地下着。我独坐在书房，听着屋外的雨打在窗棂上，心里少了平日的喧嚣。想起再过几天就是爷爷过世的日子了，于是打开纪念爷爷过世三周年时制作的音像资料，浮想联翩。尤其是当时跪在遗像前，身旁奏起那段秦腔“三吹三打”，那情那景，令人难忘。九年前的深秋时节，父亲按关中当地习俗，在老家为爷爷举办小范围的过世三周年纪念仪式，感恩而追远，尚礼又简朴，含蓄且深沉。所有仪式去冗从简，但祭奠环节传统、庄重。尤其是饭前，先要恭敬肃然地祭“献饭”。父亲请来当地年长的乐人七八口，奏起几近失传的“三吹三打”。一时间，堂鼓铿锵，气氛低沉；铜器再响，撕心裂肺；管乐继起，唢呐高亢，笛韵悠扬，灵前孝子思接九霄。勾锣三击，哀乐三起三落，顿时满屋含悲。这是一曲曲属于这个院落的唢呐长音，在这里操劳多年的爷爷、奶奶必能听见。爷爷为生计奔忙一生的身影不断在眼前浮现：年轻时，跑陕北换粮食，下朝邑看叔父，多少次忍饥受冻，多少次风雨兼程；到中年，农业社里出苦力，责任田间细耕作，几多披星戴月、吞咽苦楚，几多汗洒黄土、筋疲力尽；到老年，牵挂我买房子，牵挂我工作变动，牵挂着全家人的喜与忧……奶奶对我们的疼爱历历在目：我刚到县城上学时，奶奶花钱让我第一次吃到了肉夹馍，真香；我结婚的前一天晚上，奶奶坐在我的小屋，是多么高兴；小曾孙孩提时总要躺在她怀里睡觉，一觉睡得那么长……一段段扣人心弦的“三吹三打”，盘旋在我们那个小院，我跪在地，看着几辈人辛辛苦苦建起的老房子，虽为泥坯墙、小木窗、土砖地，但这是勤劳、汗水和奋斗所换取的。陋室可安心，正道宜抱朴，致远当守初。看到房梁上的那些木棍、椽子，它们都是爷爷一根根吃力地架上去的，可能再也不会有人去动了，我们的农村生活也许将尘封。我们是从这里走出去的，必须做有口碑的事，做经得起考验的事。父亲跪在我和哥哥前面，几次泣不成声，遗像前长幼有序，和睦同堂。我深感，尚礼崇让、厚德守规，须铭于心、践于行。在那唢呐声中，我还看到邻村范家洼来的老亲戚，他孑然一人，叩头奠酒。那是爷爷的舅家人，爷爷年事高时，生怕过世后找不见这位久居外地的老亲戚，把自己打听到的座机号码颤巍巍地写在多扇门后，这位老亲戚是爷爷的“根”。正所谓，记得来时路，不忘梦归处。“三吹三打”，而今在老家可能已无乐班能奏，我把它录在手机上，今后逢年过节，我都要在爷爷奶奶的像前播上一遍。那一曲唢呐，令人魂牵梦绕，也引人遐想、深思。选自《光明日报》【2020年08月14日 15版】", "category": "social", "source": "灯山人家", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12292653313/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12292653313/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A000E500.html", "title": "镇痛药副作用大，疼痛能忍就忍吧，强忍真的好吗", "publish_time": "2020-08-17 00:01:00", "content": "今天碰到一个肿瘤患者王先生，大概35岁左右，因化疗后的副作用，尾椎骨疼痛难忍。医生本来给他开了止痛药，但总感觉对他没有作用。有一次查房，医生终于发现了其中的秘密，原因来没给他吃的止痛药，都被他的妻子藏了起来。王先生说：妻子不知道听谁说的，止痛药只是止痛的，而且副作用大，甚至掩盖病情，有点疼痛忍忍就过去了。真的是这样吗？我们今天就来谈谈止痛这件事。 一、什么是疼痛？疼痛就不用多说了，每个人都或多或少的经历过，牙痛，腰痛，头痛等等。疼痛是伤害性的刺激作用于机体后产生的疼痛的感觉，以及机体对于这种刺激产生的一系列疼痛反应。疼痛有什么作用呢？它可以作为机体受到伤害的一种预警反应，但其实这种预警在某些时候作用也是有限的，比如肿瘤患者，一般出现疼痛时大多数已经是晚期。 二、应该镇痛吗？我们经常把可以忍受疼痛跟意志坚强，有毅力联系在一起。有人说，疼痛对于病情有预警作用，如果镇痛，再发生其他疾病，不就接收不了预警了吗？所以镇痛掩盖了病情，没有好处。其实对于那些已经明确病因的疼痛，不需要通过疼痛来预警的患者，建议应该积极的镇痛。尽早对疼痛进行干预，不但可以提高患者的舒适度，而且也可以缩短整体疼痛时间，加快患者的恢复。 三、强忍疼痛的利与弊1、利处：对于暂时原因不明的疼痛，如果不适用镇痛药，可以帮助医生进行诊断，明确病因。2、弊端疼痛如果比较重，可能引起患者血压升高，心率加快等症状；疼痛会引起胃动力不足，从而出现食欲不振；疼痛还可以导致失眠、抑郁、焦虑等。 四、如何选择镇痛药镇痛药种类繁多，而且每种药的适应症不尽相同，不能明确疼痛原因的情况下，切记不要自行使用止痛药，尤其是对于胸痛，腹痛等超过30分钟的情况下，建议及时就医。对于临床医生来说，在面对有疼痛的患者时，在明确病因的情况下应考虑积极镇痛。原则如下：1、  一般应按单用非甾体抗炎药/κ受体激动剂＞非甾体抗炎药与κ受体激动剂合用＞非甾体抗炎药与阿片类药品合用的顺序逐级增加镇痛强度。2、  对于住院的患者，一般口服药与静脉注射药互相补充。3、  对于需要长期镇痛(超过三天)的患者，考虑非甾体抗炎药的胃肠道不良反应与阿片类药物的成瘾性，需要变换镇痛药物的组合。 写在最后：目前在我国临床的镇痛观念相对于国外还比较落后，很多医生不太重视，对于镇痛药的选择也没有合理的应用。不过临床上也越来越重视疼痛了，很多二级医院也已经设有疼痛科，舒适化医疗会成为以后的临床趋势，忍一忍的情况会越来越少。", "category": "health", "source": "我是吕先生", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/9227332773/1000", "//inews.gtimg.com/newsapp_bt/0/12292581509/1000", "//inews.gtimg.com/newsapp_bt/0/12292597996/1000", "//inews.gtimg.com/newsapp_bt/0/12292601452/1000", "//inews.gtimg.com/newsapp_bt/0/12292615408/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/9227332773/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A000EA00.html", "title": "“歪脸女孩”治愈出院惊艳众人，拒绝当网红回报社会，想圆教师梦", "publish_time": "2020-08-17 00:00:41", "content": "23岁的小秋，来自辽宁葫芦岛的一个小村庄，12岁时不幸患上偏颌畸形，面部严重畸形。父母离世后，姥姥上山采野枣供她读书。小秋以优异的成绩从师范院校毕业，面试时却因不符合“五官端正”和发音不规范被淘汰。由于面容问题无法取得教师资格。乡亲们心疼，筹集5万元给她治病。 后来在全国道德模范郭明义的帮助下，小秋接受了矫正手术，获得“重生”。就这样，宏秋在社会的帮助下接受了手术。 考教师资格证受挫在学习和实习中，小秋坚定了自己当老师的理想，然而因为长相，她的梦想屡屡受挫按照相关规定，面部严重畸形不适宜从事教学岗位，小秋的教师资格证考不下来，此后多次求职也屡屡受挫。 “之前考教师资格证的时候，笔试成绩过线了，可面试却一直没能通过。”宏秋说，扭曲的面部不仅影响美观，还使她的发声受到影响。“准备面试时，我练习了一遍又一遍。到了考场后，我本该把考官当成自己的学生，可我连他们的脸都不敢看，发音吐字也不标准，讲课效果自然大打折扣。” 义务帮留守儿童补课面对这些困难，小秋没有放弃自己的教师梦。她在农村设立了义务辅导站，为留守儿童辅导功课。爱心人士资助小秋整形，她想通过支教传递爱，懂事的小秋让乡亲们心疼，他们自发筹集了5万元钱给小秋治病。 但这一手术难度太高、风险太大，大部分医生都不敢做，费用对小秋来说也是天文数字。一次偶然的机会，全国道德模范郭明义听说了小秋的事，当他确定小秋的情况可以通过手术改善后，马上决定出资帮忙，并联系了有能力做手术的医院。 凤凰涅��，重生归来今年6月底，小秋接受了整形手术，目前小秋已经度过手术恢复期。“以前挺怕别人看我的，出门一般都低着头走路，现在可以抬着头走路了，心里很开阔很坦荡”恢复正常面容后，宏秋曾收到几家网红公司的邀约，都被她一一婉拒。“手术后，我的确有了更多选择。但我时常提醒自己不能忘了最初的梦想――做老师。” 住院期间，医生护士常常能看到宏秋在看书，她说自己在准备教师资格证考试。虽然一直待在医院，但她的功课一点都没落下。宏秋是个很有韧劲的孩子，我们都相信她能成为一名优秀的老师。 写在最后如今，小秋正一步步走向自己的梦想，她婉拒了来自北京、上海等地的招聘信息。她说，“我要回山里当教师，让更多孩子走出去，我更希望能前往贫困地区义务支教，把收到的爱传递出去”接下来，小秋将努力备考，拿到教师资格证，我们也祝愿她早日实现教师梦！想了解更多精彩内容，快来关注爱桐哈", "category": "edu", "source": "爱桐哈", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12292575207/1000", "//inews.gtimg.com/newsapp_bt/0/12292575202/1000", "//inews.gtimg.com/newsapp_bt/0/12292575205/1000", "//inews.gtimg.com/newsapp_bt/0/12292575200/1000", "//inews.gtimg.com/newsapp_bt/0/12292575253/1000", "//inews.gtimg.com/newsapp_bt/0/12292575216/1000", "//inews.gtimg.com/newsapp_bt/0/12292575238/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12292575207/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A000ED00.html", "title": "2020崇礼迷笛，可以自由的快乐", "publish_time": "2020-08-17 00:00:13", "content": "2020的第一场音乐节，还记得官宣的时候，微博网友说，就算是去了放音乐都行。这个疫情实在让大家憋坏了。尽管是还在施工的崇礼，尽管是接驳车堵的水泄不通，尽管越野4公里才最终达到小镇，但是这份自由还是让人感到快乐。当然，路旁工地的标语，也同样让人感到快乐。 热闹的氛围，不用戴口罩的自由，加上远离现实的BUFF加持，让景区的餐厅都变得美味。更不用说音乐了，即便是之前觉得一般般的黑屋都觉得好听了起来。 九宝、九连、刺猬听下来，腿都已经不是自己的。 蒙古汉子的铁血柔情真的厉害，虽然歌词一句都不会唱，但是能凭借旋律和尾音分辨哪首是哪首。 九连的果然现场一点都不让人失望，费劲的和VK挤到了前排，一切都值得了。   高铁车站就遇到子健，酒店入住遇到子健，上楼之后发现子健就在隔壁，晚上回酒店又遇到璐姐，果然是缘分让我们相聚。  可惜大部分唱的都是新歌，最后唱了火车。 不知不觉就过去了大半年，但是快乐最近才一点点开始回归。 好久没有如此真实的见到一大群人聚集，在土石子的“沙滩”上，在远处的山坡上，在小镇一眼望到尽头的小路上，熙熙攘攘。  一群群小哥哥并肩排甩的样子，发现原来真的同性之间才能玩的如此快乐，单纯而没有顾忌。 太舞的风景也很棒，大团的棉花，让人心情舒畅。       大概是我太久没有出去玩了，不过是300公里外的小景区，都让我这般快乐。这些快乐值大概又够我再坚持一段日子吧。期待更多可以自由的快乐。― THE END ―", "category": "travel", "source": "吃喝玩乐才是正经事", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12292652970/1000", "//inews.gtimg.com/newsapp_bt/0/12292652973/1000", "//inews.gtimg.com/newsapp_bt/0/12292652974/1000", "//inews.gtimg.com/newsapp_bt/0/12292652975/1000", "//inews.gtimg.com/newsapp_bt/0/12292652976/1000", "//inews.gtimg.com/newsapp_bt/0/12292652977/1000", "//inews.gtimg.com/newsapp_bt/0/12292652978/1000", "//inews.gtimg.com/newsapp_bt/0/12292652979/1000", "//inews.gtimg.com/newsapp_bt/0/12292652980/1000", "//inews.gtimg.com/newsapp_bt/0/12292652981/1000", "//inews.gtimg.com/newsapp_bt/0/12292652982/1000", "//inews.gtimg.com/newsapp_bt/0/12292652984/1000", "//inews.gtimg.com/newsapp_bt/0/12292652986/1000", "//inews.gtimg.com/newsapp_bt/0/12292652987/1000", "//inews.gtimg.com/newsapp_bt/0/12292652988/1000", "//inews.gtimg.com/newsapp_bt/0/12292652990/1000", "//inews.gtimg.com/newsapp_bt/0/12292652991/1000", "//inews.gtimg.com/newsapp_bt/0/12292652992/1000", "//inews.gtimg.com/newsapp_bt/0/12292652994/1000", "//inews.gtimg.com/newsapp_bt/0/12292652995/1000", "//inews.gtimg.com/newsapp_bt/0/12292652996/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12292652970/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A000EK00.html", "title": "陈小纭拿艺术体操冠军后晒照，看到她的胳膊，才知什么是努力", "publish_time": "2020-08-17 00:00:42", "content": "明明可以靠演员吃饭，偏偏练就了十八般武艺，成为名副其实的全能艺人，而她就是“陈小纭”！ 最初很多观众认识她，还是在《如懿传》中，她饰演“蕊心”，让观众特别喜欢。这是陈小纭的成名作，但不是她的第一部作品，她在此之前，参演过很多部汪俊导演的作品，例如《夫妻那些事》、《小别离》，在《小别离》中还与汪俊导演饰演夫妻，可见汪俊导演真的是很捧她，不过最终也成功捧红了 对于陈小纭来说，今年并不是她第一次参加超新星运动会。她在2018年《超新星全运会》时，已经取得女子50米游泳赛第一名，女子艺术体操赛第二名的成绩。 而在2019年时她也参加了。在今年已经是第三次参加，目前她已经拿下双金，分别是女子10米射箭冠军和艺术体操冠军。或许很多人认为陈小纭拿双金，是因为运动员出身有优势，但并非真是如此！ 陈小纭在拿下艺术体操冠军之后，晒出照片，除与张艺凡的亲密合影之外，还有一张是训练时胳膊受伤的照片。从照片中可以看出，陈小纭的胳膊伤痕累累，应该是被呼啦圈多次撞击的淤血。同样她的手更是严重，指关节明显肿大。看到照片很多观众表示：才知什么是努力！太心疼了！  陈小纭在晒照时，也附上了自己的鸡汤文：努力不一定成功，不努力肯定不会成功。她说的太对了。我们常人也是如此，无论是工作，还是生活，不努力连成功的机会都没有，而努力了不仅有机会，还可能真的会成功。所以看到陈小纭，我们还有什么理由不去努力呢！", "category": "ent", "source": "娱乐看点汇", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12292628902/1000", "//inews.gtimg.com/newsapp_bt/0/12292628903/1000", "//inews.gtimg.com/newsapp_bt/0/12292628904/1000", "//inews.gtimg.com/newsapp_bt/0/12292628906/1000", "//inews.gtimg.com/newsapp_bt/0/12292628907/1000", "//inews.gtimg.com/newsapp_bt/0/12292631032/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12292628902/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A000EO00.html", "title": "良品铺子子品牌良品飞扬入局 代餐市场群雄混战能否成功逐鹿", "publish_time": "2020-08-16 23:57:00", "content": "在以“良品小食仙”布局高端儿童零食市场后，良品铺子将目光转向了健康代餐零食。8月16日晚间，良品铺子官宣新的子品牌“良品飞扬”，瞄准18-35岁泛健康人群、体重管理人群，发布27款如三重控糖蛋白代餐奶昔、低GI饼干、轻果谷物棒、低脂鸡胸肉等代餐产品。在代餐市场正迎资本风口的当下，企业闯出了单品型与套餐型两条代餐赛道。然而，在业内看来，尽管风口正盛、群雄逐鹿，但还未有玩家真正克服消费端的痛点并走出一条通路。 受访企业提供进军代餐市场所谓代餐，其不仅有着高纤维、低热量、易饱腹的吸引力，还能方便携带，快速解决人们的用餐需求。以良品飞扬的新品蛋白代餐奶昔为例，对于燕麦亚奇籽口味，其碳水化合物含量为34g/100g，一瓶60g的代餐奶昔相当于3勺燕麦片，而蛋白含量为29.2g/100g，一瓶相当于3杯牛乳。“在儿童零食品牌后再落地一子品牌，是良品铺子深耕细分市场和高端战略的进一步推进，”良品铺子相关负责人说道。资料显示，2019年年初，良品铺子聚焦高端零食后，便明确了未来将针对孕妇、产妇、儿童、银发群体、健身族等细分人群的不同需求，定制健康营养的功能性零食。 受访企业提供混战细分赛道事实上，在这个精准的细分赛道，已经成为资本青睐的热土。2018年，咚吃、若饭、超级零等代餐品牌在获得愉悦资本、德迅资本的天使轮投资后，2019-2020年，这个赛道开始被资本密切关注，投资金额也上涨为千万元人民币级别。以王饱饱为例，在2019年获得了3轮融资后，2020年4月，其再次获得近亿元的B轮投资。据统计，在2020年，获得投资的还包括咚吃、若饭、鲨鱼菲特、Smeal、ffit8。一边是初创网红企业在风口下飞速成长，一边是良品铺子、百草味、喜茶等流量大户入局。除此之外，针对细分人群，企业在代餐产品开发上走出了两种路径。一种是以单品打出爆款，品类如代餐奶昔、蛋白棒等。仅以高端代餐奶昔品类的价格来说，记者发现，在淘宝平台，良品飞扬6瓶代餐奶昔价格为129元，WonderLab6瓶代餐奶昔奶茶为149元，而Smeal的6瓶代餐奶昔价格为139元。估算下来，一瓶奶昔的价格在20-25元左右，已经大致与一顿正餐的价格持平。因此，这也意味着其对应的核心消费人群需拥有一定的减肥控脂的需求。另一种则是方案型套餐。例如超级零在淘宝上推出的329元断糖代餐，便是为消费者提供了为期三天的一日三餐食品。相较于走爆款单品的品牌，套餐的解决方案所针对的群体更加细分，瘦身减脂的目的性更为强烈。值得一提的是，记者发现，套餐产品所包含的内容更接近消费者日常的饮食。在部分品牌的代餐套餐中便包括了酸奶轻饮、鸡腿肉、鸡胸肉、蛋白面、坚果棒等。谁能成功逐鹿尽管行业竞争火热，从消费端的反馈来看，记者了解到，事实上人们对于代餐是否适合替代正餐，以及能否达到减肥控脂的效果仍然充满怀疑。在淘宝平台部分代餐品牌的评论区中，部分消费者反馈称吃了代餐套餐后出现了脱发、脸色差、胀气的情况，也有消费者称没有减肥效果、不好吃、吃完后容易饥饿等。与此同时，单品爆款与代餐套餐两条赛道均有各自的痛点需要解决。对于前者而言，虽然入局门槛低，能以网红带货营销迅速起量，例如ffit8、王饱饱、超级零、良品铺子等均邀请过罗永浩、薇娅、沈梦辰等进行直播带货。然而这条赛道却面临产品同质化、价格竞争激烈以及用户在尝鲜后的流失问题。而套餐所积累的用户群尽管减肥愿望强烈，却考验着企业在套餐搭配上的成本管控以及产品多元性的研发能力，最终提升用户的复购率。一位投资者表示，企业在代餐领域研发能力，持续打造爆款的营销能力，以及产品是否能清晰地满足消费者诉求，是投资时较为重视的指标。“可以预见的是，未来代餐品类在营销上需要更加精耕细作，而不是请个明星带流量那么简单，”零售业专家胡春才告诉北京商报记者，“比如肥胖型人群、高血压人群等，都有针对性的社群进行运营并给出专业的食物解决方案。所以，从某种程度上说，企业的产品研发能力变得尤为重要，因为这类产品本身的核心竞争能力，就是减脂控糖的效果。”在中国食品产业分析师朱丹蓬看来，代餐市场共有四个阶段，即规范化、专业化、品牌化和规模化，“国内当前的代餐市场规范化还不够，有很多品牌是鱼目混珠，品牌化这一块的话，也还没有形成真正的品牌格局，那规模化就更谈不上，因此未来代餐市场也将围绕着这四个阶段发展”。对于未来的计划，良品铺子研发事业部负责人介绍道，良品铺子将针对细分市场，主要聚焦在产品端、消费者洞察以及产品研发的创新，未来还会逐步建立良品铺子研发体系平台，协同、带动整体供应链发展。北京商报记者 赵述评 何倩/文 图片来源：受访企业", "category": "tech", "source": "北京商报", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12292653905/1000", "//inews.gtimg.com/newsapp_bt/0/12292653906/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12292653905/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A000EV00.html", "title": "IG输了，V5无缘冒泡赛：辅助PPGOD国外粉丝见面会没了", "publish_time": "2020-08-17 00:00:44", "content": "今晚，IG输了，但他又没有全输，因为他凭着积分，将要和FPX在第一轮冒泡赛相见，所以IG还有另外一条命，真正让人心疼的是V5，明明赢了FPX，但他还是输了，就是这个BO5，让他失去了夏季赛拥有过的一切。 V5这个战队，说起来有点神奇，春季赛倒数第一，由于一场比赛都没有赢，导致微博抽奖一次都没有抽出来，夏季赛不知道在哪租借了几位选手，围绕着小东北来了一波连胜，成为了夏季赛的黑马，并且还有3人上了LPL最佳阵容三阵。  他这个队伍除了有能打五个位置的小东北，还有两个叠词上野小可爱，weiwei和biubiu，estar的wei春季赛季后赛一轮流，V5的weiwei多了一个叠词，夏季赛两轮流，如果要夺冠，怕是选手要改名为“weiweiweiweiwei”，下路组合就更出名了，一个被誉为UZI的真正接班人，一个是国外粉丝热棒的PPGOD。   由于部分选手的合同是租借的，夏季赛打完，如果俱乐部老板还不出力，这个战队租借回来的选手可能会被SN卖回去，那么V5就得不偿失了,而且关键的一点是PPGOD国外粉丝见面会没了，你们心疼V5吗？", "category": "game", "source": "小胖橘爱游戏", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12292645525/1000", "//inews.gtimg.com/newsapp_bt/0/12292645527/1000", "//inews.gtimg.com/newsapp_bt/0/12292645528/1000", "//inews.gtimg.com/newsapp_bt/0/12292645529/1000", "//inews.gtimg.com/newsapp_bt/0/12292645530/1000", "//inews.gtimg.com/newsapp_bt/0/12292646576/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12292645525/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A000EY00.html", "title": "处处留情，但不负责的三大生肖", "publish_time": "2020-08-17 00:00:25", "content": " 十二生肖中，有的人可能是有意，也可能是无意，他们到处留情，处处拈花惹草，但是从来不会负责，撩完人就走人。生肖狗生肖狗的人还真的是处处会留情的，可能他们并不认为自己留情了，但是在别人看来，他们就是搞暧昧了，拈花惹草了，甚至可能跟人表白说喜欢你了，但是他们说完做完就忘了，不放在心上，也不打算要负责。只是随手随口留的情，却可能会影响别人一生。生肖猴不得不说，生肖猴的人也是处处留情的，他们可能看到别人可爱，就会想要去搭讪、套近乎，甚至可能会与人暧昧之类的，生肖猴是觉得好玩而已，并不是认真的，他们没有打算要负责，但是这种行为也是拈花惹草的表现啊！有时候还会因为感情泛滥又不负责，伤到对方。生肖鸡天生多情的生肖鸡，感情无处安处，所以处处留情，这是他们的天性使然，可能他们觉得留个情而已，也不是真的要跟对方有点儿什么啦，也或者人家没有放在心上呢！而生肖鸡是遵从内心的，一旦动了心，动了情，也会表达出来，只不过他们的情总是很快转移，也谈不上负责。 十二生肖是十二地支的形象化代表，即子(鼠)、丑(牛)、寅(虎)、卯(兔)、辰(龙)、巳(蛇)、午(马)、未(羊)、申(猴)、酉(鸡)、戌(狗)、亥(猪)，随着历史的发展逐渐融合到相生相克的民间信仰观念，表现在婚姻、人生、年运等，每一种生肖都有丰富的传说，并以此形成一种观念阐释系统，成为民间文化中的形象哲学，如婚配上的属相、庙会祈祷、本命年等。", "category": "astro", "source": "一片阳光明朗起来", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12183299569/1000", "//inews.gtimg.com/newsapp_bt/0/12190078709/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12183299569/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A000F600.html", "title": "网上的各种“传家宝”，承包了我一年的笑点！", "publish_time": "2020-08-17 00:00:18", "content": "在网络上，有这样一种卖家，他们不卖闲置的小杂碎，在上面卖的是“祖传宝物”，这些宝物有的价格昂贵得可以在北京买一套房，有的又便宜得让祖宗心寒。总之这一顿骚操作的背后，寻找的不过是那一位“识货之人”！  只要具备一定的鉴赏水平，就可知此画出自三国孔明大师之手。从画作上看，张飞竖起的中指，关羽恶搞吕布的姿势，再加上刘备得意的表情。答案很明确：吕布的战马肯定赢不过刘备的漂移。此画入眼，便可感受当年三英战吕布的豪气场景，颇具收藏价值，确实值998万。 平日里，师徒三人与白骨精打得你死我活，那都是演戏，卸了妆，大家坐下来搓顿麻将才是正经。画作生活气息浓厚，十分耐看，唐三藏眯起眼抽烟的不羁神情，八戒脚上的AJ和手上挂着的盐水，大圣正在组的清一色和翘起的二郎腿，白骨精的性感小吊带和旁边的九齿钉耙烛台……细节如此丰满，人物如此鲜活，卖您一个亿，不亏。 原来，我们都误解了诸葛亮。七星台上诸葛亮作法借东风，那都是假象，其实他借的是画中的“东风”――一张图告诫你拒绝封建迷信！  这样一幅能把杜甫民谣诗人的情操表达出来的画作，仅50元还包邮，手快有，手慢拍大腿。不过这售价，要是被老祖宗知道，肯定会火冒三丈地从坟地里蹦出来，指着这些不肖子孙的鼻子臭骂一顿。  画中老虎惊慌失措的表情、猛蹬的飞毛腿对“虎落平阳被犬欺”这句谚语做出了极为生动的诠释。把这只“胖虎”挂在家中，还有一个好处，就是能警醒自己减肥。 叮当猫果然是一个神奇的存在，它可以变大变小变漂亮，当然还能穿越。卖家祖上定是大贵之家，此物包浆老道自然，颇具年代感，望捐献给国家，对研究历史有一定的价值。  玄幻剧看多了，以为都是编剧乱造的，原来传说中的昊天镜真的存在，但是这外观跟今天的自拍杆有点像，设计灵感果然来自古代！  不要999，只要99，就能买到一套清中期的房子。这可是老祖宗留下来传家之宅啊！应了那句老话：崽卖爷宅不心疼。但是运费要比这房子的价格贵几百倍，实在不好出手。 随着社会的快速发展，以茅山法术为代表的非物质文化遗产正在失传，传承老祖宗留下来的东西刻不容缓。这位卖家po出的秘籍，物美价廉，只要19元，就可以为保护非遗贡献一份力量。  此凳子之所以传了九代还崭新如初，与它本身别具一格的设计有关。从凳子的外观上也看出了老祖宗的智慧，相信在豪宅中摆放这样一张凳子，主人非凡脱俗的家居品味能立刻得到彰显。 话说，《三国演义》中的故事情节常常被人误解，只有目睹当年留下来的“名画”才能正确理解其含义。而“千里走单骑”，人家骑的是共享单车“摩拜”。其实这也不难猜，要过五关斩六将，共享单车才是最便捷的，随扫随走嘛。 在某音上大火的唐装不倒翁小姐姐或许灵感就是取自此画吧？玩直播的仕女先贤给后人启迪，召唤短视频行业。题材新颖，对当代生活具有指导意义。 唐装不倒翁小姐姐 古今以游骑射猎为题材的图画不可胜数，但大多是对射猎场面的描绘，如此图般绘写游猎之人闲适地搜寻猎物、手中拿着鸟枪的作品则寥若晨星，别具巧思，耐人寻味。 这有一种似曾相识的感觉，没错，这就是一幅很写实的《桃园结义》，剪刀手无论在什么朝代都不会过时，就看你摆得是否够可爱。 嫦娥仙子一个人居住在广寒宫，岁月无声，有“母球”的客人来访，怎能不热情款待？如果只有卖家在闲鱼上吆喝，那注定成不了气候。只有懂行的买家大力捧场，才能让交易真正热闹起来。 想要把此画收入囊中的人还真不少，浏览次数也超出了想象。面对这些可遇而不可求的宝物，如果纠结于绘画技法、朝代辩证，那就陷入了传统购买的误区。当你还在纠结于这些细枝末叶的事情时，那些神秘的买家总能“横刀夺爱”，回过神， “已售出”三个字就成为你终生的遗憾。毕竟，来网上上淘祖传宝贝的买家，淘的是一种意境，淘的是一种情怀。正是这种特立独行、不求他人理解的购买行为，才能真正让自己爽！", "category": "cul", "source": "鹏鹏欣欣", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12292653705/1000", "//inews.gtimg.com/newsapp_bt/0/12214838126/1000", "//inews.gtimg.com/newsapp_bt/0/12214838127/1000", "//inews.gtimg.com/newsapp_bt/0/12292653706/1000", "//inews.gtimg.com/newsapp_bt/0/12214838130/1000", "//inews.gtimg.com/newsapp_bt/0/12214838131/1000", "//inews.gtimg.com/newsapp_bt/0/12214838132/1000", "//inews.gtimg.com/newsapp_bt/0/12214838133/1000", "//inews.gtimg.com/newsapp_bt/0/12214838135/1000", "//inews.gtimg.com/newsapp_bt/0/12214838136/1000", "//inews.gtimg.com/newsapp_bt/0/12214838137/1000", "//inews.gtimg.com/newsapp_bt/0/12214838138/1000", "//inews.gtimg.com/newsapp_bt/0/12214838139/1000", "//inews.gtimg.com/newsapp_bt/0/12214838140/1000", "//inews.gtimg.com/newsapp_bt/0/12214838141/1000", "//inews.gtimg.com/newsapp_bt/0/12214838142/1000", "//inews.gtimg.com/newsapp_bt/0/12214838143/1000", "//inews.gtimg.com/newsapp_bt/0/12214838144/1000", "//inews.gtimg.com/newsapp_bt/0/12214838145/1000", "//inews.gtimg.com/newsapp_bt/0/12214838146/1000", "//inews.gtimg.com/newsapp_bt/0/12214838148/1000", "//inews.gtimg.com/newsapp_bt/0/12214838149/1000", "//inews.gtimg.com/newsapp_bt/0/12292653707/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12292653705/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A000FA00.html", "title": "和�|的家产，放到现在得多少钱？", "publish_time": "2020-08-17 00:00:44", "content": "当代世界首富贝索斯的账面身家1000多亿美金，能和和�|8亿两白银比？首先他的8亿两是真金白银，他的世界之最古董，名画，玉器，等等更是无价之宝。很多这些皇帝都没有。这不是一件两件，是成千上万件世界珍贵的东西。价值无法估算。贝索斯别说只是账面财富没的比，就是全套现。也比不过和�|的财富价值。 和�|的金丝楠木殿，了解一下，一根柱子已经天价，一座大殿堂，你细品。和�|名贵瓷器10万件，一个青花瓷（宋瓷），现在随随便便3000万以上。10万件是多少财富？名家字画一幅作品，随随便便一个亿。和�|的家产被抄光之后，抄家之后全部的家产落到了嘉庆皇帝的手中。经营等现金，大部分送到了内务府和户部。所有的珠宝玉器除了赏赐给一些王公大臣之外，另外一部分成了嘉庆皇帝的私有财产，所以说老百姓说了一句话叫做和�|跌倒，嘉庆吃饱。", "category": "history", "source": "围住钓鱼城", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12292559403/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12292559403/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A000FC00.html", "title": "隐翅虫皮炎，真的那么可怕吗？", "publish_time": "2020-08-17 00:00:26", "content": " 很多朋友对于隐翅虫皮炎的了解都不多，不知道这是什么样的疾病。那么?下面就让我们来详细的了解一下吧。隐翅虫皮炎是指皮肤受到隐翅虫侵害而引发的急性炎症。本病在我国的南方比较常见，主要发病地区在热带和亚热带。隐翅虫为蚁形甲虫，当它的体液破裂时接触到人体皮肤，就可能引发接触性皮炎，因此成为隐翅虫皮炎。一、先了解一下隐翅虫。 隐翅虫是甲虫的一种，有250种以上，毒隐翅虫有致病作用。毒隐翅虫一般体长0.6～0.8厘米，黑色和橘红色相间，其体内有强酸性毒液，pH值大约1-2。毒隐翅虫白天栖居于野外草丛乱石下，夜间出来活动，有趋光性，多在夜间有灯光特别是日光灯的地方成群飞行。虫体各段均含有毒素，其末端肛门能够分泌毒液，爬行时尾部向上翘起，末端常常有一小滴透亮的液体，就是其分泌的毒素。但是，有时候毒隐翅虫爬行时不会释放毒素，大多数时候，是当隐翅虫被人拍打或捏碎时，体液接触皮肤，或沾了虫体毒液的手接触皮肤而引发刺激性皮炎。二、症状表现。 隐翅虫皮炎是由于人的皮肤接触隐翅虫的强酸性毒液所引起的急性刺激反应。一般在接触毒液2-4小时发病，属于接触性皮炎的一种。发病部位常常是在暴露部位，面颈部、四肢、胸背部是最常见发病部位。其皮疹形状随着毒液在人体皮肤的分布呈现出多种多样的形状，有点状、片状、条带状，抓痕状，地图状， 症状表现为一般有红肿、瘙痒、灼痛、水疱、渗液、糜烂、脓疱、皮肤坏死等等表现，有的皮肤红肿，红斑周边有脓疱。重度患者可以出现发热、头痛、头晕、恶心、淋巴结肿大等等全身症状。继发感染会使病情加重。病程一般是1-2周，干燥脱痂而愈。愈后留下浅表性疤痕或者色素沉着。  三、诊断。 夏秋季节，身体暴露部位突然出现的点状、片状、条索状、水肿性红斑、有明显瘙痒灼痛。要考虑隐翅虫皮炎的可能。需与湿疹、接触性皮炎、脓疱疮、虫咬皮炎鉴别。四、治疗。 1、接触毒隐翅虫后及时用肥皂水冲洗，中和毒素，减轻对皮肤的损害。记住冲洗的时候，冲洗液别沾染身体其余部位，避免引起二次致病。2、外用药物可选2%硼酸溶液湿敷，外擦糖皮质激素软膏，必要时可内服抗组织胺药。3、有脓疱、红肿、糜烂时，加用消炎药膏减轻刺激及抗炎治疗。必要时加用激素类药物提高疗效。4、如病情较重，建议立即就医、面诊，获得最正确恰当的治疗建议。五、预防 1、清除房屋四周的杂草、朽木、垃圾，捣毁毒隐翅虫的栖息地和孳生场所。不要在室内堆放废旧物品，保持室内清洁、整齐，使侵入室内的毒隐翅虫无隐藏之处。2、夏季安装纱门、纱窗，阻止毒隐翅虫飞入室内，减少人体接触该虫的机会。3、盛夏时节，不要开窗开灯睡觉（特别是夜间看手机的注意了），避免吸引隐翅虫飞入室内，使用蚊帐或尽量减少身体的暴露，可有效防止毒隐翅虫趁人入睡后伤及人体，引起皮炎。4、用溴氢菊酯或奋斗呐等杀虫剂对室内和周围环境进行喷洒，能有效杀灭室内外毒隐翅虫。5、发现有毒隐翅虫在身上爬行时，不要用手拍打、揉搓，轻轻吹掉或用其它东西把虫子拨掉。若手已接隐翅虫，立即用肥皂水反复清洗。6、尽量不要在灯光下纳凉玩耍，不得已时请穿遮蔽性衣物或使用驱虫液。", "category": "health", "source": "杨猛医生", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12292653745/1000", "//inews.gtimg.com/newsapp_bt/0/12292653746/1000", "//inews.gtimg.com/newsapp_bt/0/12292653747/1000", "//inews.gtimg.com/newsapp_bt/0/12292653748/1000", "//inews.gtimg.com/newsapp_bt/0/12292653749/1000", "//inews.gtimg.com/newsapp_bt/0/12292653750/1000", "//inews.gtimg.com/newsapp_bt/0/12292653751/1000", "//inews.gtimg.com/newsapp_bt/0/12292653752/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12292653745/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A000H700.html", "title": "只能吃低层次的苦，吃不了高层次的苦，注定一生卑微", "publish_time": "2020-08-17 10:19:52", "content": "01最近有句比较流行的话：“如果勤劳能致富的话，那么最富有的一定是农民工。”这句话看似有道理，其实在为自己以前某种程度上的不努力找借口。举个例子，我们可以看施工行业中普遍存在的一个现象，一个庞大的工地上，一样大的年龄，有的人是国企的正式员工，坐在项目部里工作，而有些年轻人却在工地上扛沙袋，干着最繁重的体力活。于是这些在工地上干体力活的年轻人心里不满了，觉得这个社会很不公平，自己干最苦最脏最累的活却拿着最低的工作，而项目部里的那些年轻人吹着空调却能拿工资，管理着他们，但是真的是这样吗？ 在外面干苦力的年轻人其实也有机会坐在项目部里工作，建筑行业，施工行业招人并没有什么过高的要求，就算是央企，国企，在招聘的时候，只要是差不多的本科院校毕业，就能进去。但是为什么有些人能进去，而有些人却在外面工地上干体力活呢？这真的只是这个社会的问题吗？一些年轻人，如果年轻的时候努力学习，就算不能飞黄腾达，你也能过上差不多的生活，很多人说自己能吃苦，自己能干一些累活，重活。但是吃苦并不仅仅是做一些体力活这么简单，精神上，脑力上的吃苦才能让自己生活有质的提升，而有些人只能吃低层次的苦，却吃不了高层次的苦，注定一生卑微。02很多人潜意识里的吃苦就是指体力上的苦，其实这只是最低层次的苦，所有人都可以忍受。但是你要想再往上走，就得去努力学习，努力汲取知识，这才是高层次的苦，可以决定你未来人生高度的苦。你如果能够忍受学习的痛苦和寂寞，那么你的生活注定不会差太多。 吃苦和吃苦是不一样的，不一样的吃苦方式会把人分成不同的层次。有些人吃体力上的苦，并不是他想吃这种痛苦，而是因为他吃不了学习的苦，忍受不了学习带来的寂寞，所以只能够被动的吃体力上的苦，被动去接受生活的苦难。这种苦是最原始的，每个人都能吃，如果他连这种苦都不吃的话，那么生存都会成问题。学习上的苦是主动的苦，是你主动去追求得到的痛苦。学习上的苦其实一点都不比体力上的苦轻松，这种痛苦需要你去忍受寂寞，去保持注意力高度集中，去保持高度的自律，不断的去思考，这样你才能学到东西。这种苦是常人不能忍受的苦，常人不能忍受的罪，所以大多数人受不了。但是能受得了学习的苦的人，一生也不会差到哪去。吃苦不是干最累最脏的话，那些只是表面上的苦，真正 的苦是心灵上的修炼，是灵魂上的洗涤。只有我们的灵魂更充实，更强大，我们才能够成为一个优秀的人。吃苦的本质，是你的自律能力 ，忍受痛苦和寂寞的能力，以及深度思考，终生学习的能力，这就是为什么很多人宁愿生活带来的苦，也不愿意吃学习带来的苦，因为学习上的苦实在是太苦了。低级的吃苦，靠我们的本能就能完成，但是高级的吃苦，却需要我们身体和心灵的双重修炼。03在这个社会上，真正能让你和别人拉开差距的，其实就是吃苦，只不过这种苦拼的是脑力，拼的是智慧，拼的是你内心是否足够强大，你的知识储备是否丰富。越优秀人的不仅是在体力上能吃苦的人，还是一个能够不断探索，不拒绝知识，不拒绝新鲜事物的人。 越没有本事的人，越会排斥知识的力量。即使是现在这个时代，仍然有人鼓吹“读书无用论”。对于一些有背景，有资源的人来说，读书可能帮助不是很大，但是对于我们大多数普通人来说，读书是唯一能够让我们有机会往上走的途径。而且越富有的人，越有权利的人，他们越重视知识的力量，越会让自己的子女接受最好的教育。初中的时候，在我们村子里，就有一些亲戚劝我辍学打工，觉得读书没有什么用，早点出去打工赚钱才是正事。但是等到我大学毕业之后，这些人大多数不仅没赚到钱，还把自己的生活过得越来越糟糕。可能确实有些人学历不高，但是凭借自己的能力取得一番成就，但是这种人非常非常少，随着时代的发展，这种暴发户，还会越来越少。没有知识，不去学习，凭运气赚来的钱也早晚会凭实力输掉，这就是为什么现在一些十几年前发展起来的暴发户会不断破产。社会是逐渐向上发展的，知识和技术才是提高竞争力的核心因素。 有些人拿“读书无用论”这句话当成自己的处世哲理，只是为了掩饰自己不能吃高层次苦的事实。而有些人却信以为真，觉得读书真的没有用，最后遗憾终身。04这是一个最好的时代，因为不管我们现在是多大年龄，只要我们去学习，就不晚，我们都有机会接受各种各样的学习资源，通过学习让自己的生活过得越来越好。而如果你还是在抱怨，还是在怨天尤人，否定知识，否定学习的力量，那么你终究会一事无成。怕吃苦的人吃苦一辈子，不怕吃苦的人苦一阵子，不断的去学习，不断的去努力，不断的接受学习给自己带来的痛苦和喜悦，这样你才能拥有不一样的人生。", "category": "career", "source": "一只有梦想的小懒猪", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/7432668603/1000", "//inews.gtimg.com/newsapp_bt/0/7407611683/1000", "//inews.gtimg.com/newsapp_bt/0/7407483780/1000", "//inews.gtimg.com/newsapp_bt/0/9375131270/1000", "//inews.gtimg.com/newsapp_bt/0/7422326070/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/7432668603/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A000HD00.html", "title": "严重被低估的8部电影，出色的佳作总是在茫茫烂片之中淹没", "publish_time": "2020-08-17 00:00:05", "content": " 1.《紫日》 该影片讲述了，二战即将结束时，忠厚老实的中国老百姓杨玉福被苏联红军从日本人的屠刀下救出。向后方转移的路上，苏军误入日军军营，一场激战过后，杨玉福和女军医娜佳逃进林区，碰上与日军失散的少女秋叶子。由于一直被灌输军国主义思想，秋叶子一心要置杨玉福和娜佳于死地。几次险境过后，娜佳无法忍受秋叶子的作为，让杨玉福杀了她，但后者不忍下手。茫茫林区里，语言不通的三人经过一系列磨难，渐渐产生情谊，秋叶子意识到自己之前行为的荒谬，展露出纯真一面。然而，欢笑只是暂时，战争并没将他们遗忘，悲剧在不久后发生。2.《蜀山传》 该影片讲述了，蜀山群山之中的昆仑山，掌门孤月大师与徒弟玄天宗相恋，事先预感邪恶的幽泉血魔会进攻昆仑，自知无力抵抗的她，为保天宗性命而借故赶他下山，并将昆仑秘藏武器“日月金轮”交付天宗，而自己则为血魔所杀，昆仑山灵气尽被吸去。二百年后，邪恶力量再次侵犯正派，峨嵋开山祖师峨嵋真人，惟恐此战伤及凡间，乃派大弟子丹辰子前往山下疏离凡间正在交战的军队，在途中与程乐天、玄天宗相遇，却意外发现血魔的秘密，并因而落入陷阱。在生死之际峨嵋真人率弟子前来救援，玄天宗赫然发现其中一名女弟子李英奇，样子竟酷似师傅孤月大师。同时，峨嵋真人发觉中了血魔诡计，一场更为凶险的正邪大战即将展开……3.《电影往事》 那是一个电影的黄金年代，喜欢看电影想当电影演员的女播音员江雪华未婚先孕，生下了同样喜欢看电影的女儿玲玲。江玲玲上小学的时候认识坏孩子毛小兵，毛小兵有架神奇的望远镜，这架望远镜里能看到任何想看的电影，两个人因为电影成为好朋友，毛小兵走的时候把望远镜送给了江玲玲。后来同样是因为电影结缘，江雪华和电影放映员潘大任结婚，不久便生下了儿子兵兵，玲玲感觉自己在这个家的地位受到了威胁。后来一次意外，和玲玲爬上楼顶看电影的弟弟不慎坠落身亡，爸爸的一记耳光让玲玲离家出走。毛小兵已经长成了毛大兵，一次意外又让他遇到了几乎失聪还有精神不稳定的玲玲，从而揭开了一段尘封已久的往事。4.《独自等待》 该影片讲述了，年轻的陈文是一个古董店的小老板，他与一班好友怀揣梦想，等待着真爱的到来。一次陈文偶遇三流小演员刘荣，这名完全符合他理想爱人形象的女子一下子击中了他的心。在好友们的百般怂恿和所谓恋爱专家的调教下，陈文决定放手一搏，使出五花八门的求爱手段，结果闹得不可收拾。就当陈文热切追求刘荣的时候，古董店合伙人的妹妹也是多年玩伴的李静，却从高中时起就暗中喜欢陈文，保留着陈送给她的每一样小礼物。然而盲目追求的陈文只把李静当哥们儿，对她的多年付出视而不见……5.《太阳照常升起》 姜文蛰伏七年之后的又一力作，由四个充满魔幻现实主义风格的小故事组成。1976年，南部一个边远的小山村，李东方的母亲因为一双鞋子疯掉，成为疯妈，终日疯疯癫癫，一天，李东方无意发现疯妈发疯的真相……6.《立春》 该影片讲述了，北方某小城市的大龄音乐女教师王彩玲相貌丑陋，却因天生有一副唱歌剧的嗓喉，相当清高。不甘像周围人一样过平庸世俗生活的她，一心要将根扎在北京。钢铁厂工人周瑜迷上了在广播里献声的王，以拜师的名义对她展开追求，却间接令王爱上了其一心想去北京念美院但屡考屡败的表弟黄四宝，然而黄只当王是自己苦闷精神世界的知音。后来，黄因为认为这段纯洁关系被王玷污去了深圳，周对王的再度追求也不了了之。7.《刀》 该影片讲述了，炼锋号铸刀厂大弟子定安被师父选为继承人，后来他知晓了父亲乃惨死于马贼恶汉飞龙刀下，大殿供奉的断刀正是亡父的遗物。定安带断刀出走，师父女儿向灵为爱而追寻，却被马贼所掳，定安舍身相救时竟不幸右手被斩堕下山崖。断手后定安自思报仇无望，本想就此退隐江湖，不料又拾得半本绝世刀谱，于是决心秘密练刀为父报仇。可又因刀谱残缺无法练成，最后定安苦思之后自创独臂断刀刀法，他能否救得了危难中的炼锋号并手刃杀父仇人飞龙？8.《有话好好说》 该影片讲述了，失恋的青年赵小帅是名个体书商，他与女友安红分手后又想和好，死缠烂打不放。不过，安红正与某娱乐公司的老板刘德龙恋爱，视对方为情敌的两人终于大打出手。混乱之中，小帅抢过行人张秋生的背包，当武器抡打，砸电线杆上将包内电脑摔坏。最终小帅仍被打伤，他发誓要报仇，将刘德龙一只手跺掉。张秋生为索赔电脑奔波于小帅与刘德龙之间，协商着息事宁人，索还电脑。而赵小帅依然为报复刘德龙寻找机会，张秋生拼命阻止，最终小帅的复仇计划离奇落空……搞笑，我真的是认真的！", "category": "ent", "source": "M豆看电影", "imageurl": ["//inews.gtimg.com/newsapp_match/0/11718419443/0", "//inews.gtimg.com/newsapp_bt/0/12292654142/1000", "//inews.gtimg.com/newsapp_bt/0/12292654144/1000", "//inews.gtimg.com/newsapp_bt/0/12292654146/1000", "//inews.gtimg.com/newsapp_bt/0/12292654148/1000", "//inews.gtimg.com/newsapp_bt/0/12292654150/1000", "//inews.gtimg.com/newsapp_bt/0/12292654152/1000", "//inews.gtimg.com/newsapp_bt/0/12292654153/1000", "//inews.gtimg.com/newsapp_bt/0/12292654155/1000"], "top_img": "//inews.gtimg.com/newsapp_match/0/11718419443/0"}, {"url": "https://new.qq.com/omn/20200817/20200817A000HH00.html", "title": "宜宾一男子凌晨3点在古街偷花！全程被监控拍下来了…", "publish_time": "2020-08-17 00:00:05", "content": "微友爆料：称自家店为了美观在门口放了很多绿植，但是发店外的绿植又被人偷了，之前被偷过一次没注意，这已经是第二次被偷了！ ▲爆料截图事发地点就是南溪古街“x店”，监控拍下了被偷全过程，希望小编曝光这种没素质的行为！ ▲监控截图从监控上可以看到，昨天（8月15日）凌晨3点过的时候，一位穿白大褂的男子趁三更半夜没人注意，将盆栽偷偷搬走了！-监控视频-监控里显示，这个人还背了一个背篓，不知道是不是白天踩好点来的... ▲监控截图“勿以恶小而为之，勿以善小而不为！”，希望有这种行为的人可以自觉一些。如果喜欢绿植、鲜花大可以自己去买，花草市场上也不贵，为了节约这一点钱，直接顺走人家店门口的花，这种行为就不倡导了！", "category": "social", "source": "田甲申电子商务", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12291429117/1000", "//inews.gtimg.com/newsapp_bt/0/12291429118/1000", "//inews.gtimg.com/newsapp_bt/0/12291429119/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12291429117/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A000HV00.html", "title": "中国人10大“雅事”！文玩只排第9，我表示不服", "publish_time": "2020-08-17 00:00:18", "content": "中国人凡事都讲求一个“雅”字。雅客，雅玉，雅文，雅士，雅居... ...一雅室，一雅玉，一笔墨，一本书，一席茶，一张琴，一盘棋，一尾草，一溪云。前两天看了一个中国人10大“雅事”的文章，文玩只能排在第9位！觉得有点儿不服！而更令我感叹的是排名第一的“雅事”现在有几个人能做到？第十名，焚香 有人焚一缕馨香，呼吸间抚平心中烦乱，当下便能拥有内心的宁静。闻香识美人，焚的是香，识之是心。第九名，文玩 \"文玩\"原本只是一种文人的清赏雅玩之物，被世人追逐后，便慢慢超越书房，远离文雅，而演变成了一种成人的玩具。文玩既然源自文人书斋，其源起大抵与纸张作为翰墨的载体有关。如果这一假设合理，那么文玩的历史最早可以追溯到隋唐。文玩地位的确立，应该与文人地位的提升有一定的关系。宋元以后是文人性情觉醒的时代，各种随心而动的诗词文章，翰墨丹青逐渐引领了时代的风尚，一种原本为文人所钟情的文房雅玩，也就逐渐地成为了一些需要用文雅来修饰自己的贵胄富商们的标签，书斋雅玩成了随身携带的宠物，文房用品慢慢走出书斋，继而演变成了人们钟情的\"文玩\"。第八名，品酒 酒，青梅合煮杯中溢，醉心扉，浓淡总相宜。中国人讲究：醉里乾坤大，壶中日月长的智慧；又有“醉里挑灯看剑”的情怀。品酒，是中国人的一件大雅之事，绝非现今酒场霓虹下的放纵狂欢。饮酒之人，是孤独的，酒醒天明，又是重生的开始；品酒之人，是自由的，一杯酌人生，知己千杯少，是荡气回肠的。第七名，对弈 古之弈者，以棋通天道，尚自然，输赢不争。古人云：“有约不来过夜半，闲敲棋子落灯花。”黄梅时节家家雨，青草池塘处处蛙。春时的镜像，最是与人相约的好时景。与谁相约，相约为何？相约人不来，闲愁如灯花。举旗，不定，才上眉头，却上心头。不为情怯，却为闲赋。第六名，观花 朱门石台不知暖，直至夜深花叩门。爱花草之人，几乎都是怜香惜玉之人，细腻柔软，真切入微。有人更新百态倒也热闹，有人梅妻鹤子无事清净，养花，观花，拈花，从来都是一件非常自我又幽微的小事。第五名，抚琴 古琴悠悠，老庄之道，竹林大隐，快活神仙。“声之道可与禅通”，曲水流觞，饮酒赋诗，有琴声相伴，谓人生一大乐。抚琴，向来是抚给懂的人听的，因为中国人讲究不说破，余音绕梁，高山流水，从来倾诉之声，知音难觅。第四名，喝茶 “寒夜客来茶当酒，竹炉汤沸火初红。”中国人不仅种茶、采茶、还有茶道，茶经，茶文化。喝茶，要有精气神。解渴是饮水，解闷是喝茶。茶，在于品，一杯热茶，可暖人心，一杯凉茶，大可走人。茶，喝的是味道，品的是人生，慢慢饮，细细尝，一杯又一杯，总是不同味。第三名，赏画 书画大概是这世上最无用无为之事了罢？但中国人喜书画，也最懂留白书画。泼墨山水，大千斑斓，春江花夜，孤鹜齐飞.....中国的方寸字画里藏着大智慧大世界，不走心，画不出，你也懂不了。古人赏花可比我们风雅多了，尤其是文人墨客，赏花具有极强的仪式感，讲究通过视觉、味觉、嗅觉、听觉等体会花中神韵，达到全身心的审美享受。第二名，读书 古人读书不像我们今天这样随意，特别是在书香之家、簪缨之族更是讲究，读书要有一种氛围、一种韵味、一种境界。如“孤馆青帘，名山绛帐，糖热蓠边，藜燃阁上。晚明作家吴从先这样讲：“斋欲深、槛欲曲、树欲疏、萝薜欲垂青。几席、栏杆、窗窦欲净澈如秋水。榻上欲有烟云气。墨池、笔床欲时泛花香。读书得此护持，万卷尽生欢喜。琅  媛仙洞，不足羡矣！”至于“红袖添香夜读书”、“雪夜闭门读禁书”之类，则是对读书气氛温馨痛快的企望。第一名，寻幽 大概是中国人最擅长也是最懂得的乐趣了。西方的富丽与堂皇，很多时候与曲径通幽柳暗花明正是相对的。人们欣赏深邃幽缈、深不可测的含蓄之美，谓之“寻幽探胜”，这是犹抱琵琶半遮面的朦胧与神秘，是发现胜境过后的惊喜交加。一处暗门是寻幽，一处细流是寻幽，寻的是幽静，其实考的是心静。", "category": "cul", "source": "鹏鹏欣欣", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/2653892865/1000", "//inews.gtimg.com/newsapp_bt/0/2653892866/1000", "//inews.gtimg.com/newsapp_bt/0/2653892867/1000", "//inews.gtimg.com/newsapp_bt/0/2654588061/1000", "//inews.gtimg.com/newsapp_bt/0/2654588062/1000", "//inews.gtimg.com/newsapp_bt/0/2653892871/1000", "//inews.gtimg.com/newsapp_bt/0/2378352724/1000", "//inews.gtimg.com/newsapp_bt/0/2654588065/1000", "//inews.gtimg.com/newsapp_bt/0/2272882097/1000", "//inews.gtimg.com/newsapp_bt/0/2653892876/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/2653892865/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A000I900.html", "title": "贵州老家的板栗又叫毛栗，小时候经常上山去捡拾，现在为什么没了", "publish_time": "2020-08-17 17:29:25", "content": "贵州老家的板栗属于西南品种群：分布于四川东南部、湖南西部、广西、贵州、云南等地。主要特点：坚果小，平均粒重8g左右；贵州及云南中部和东部大多果皮色泽深，呈黑色或深紫褐色，湘西及云南中、西部果实色泽较鲜艳呈赤褐色，光泽也较明亮；果实含糖量低，但淀粉含量较高，栗仁质地细密偏糯性；多数品种属野生繁殖，云贵高原部分品种呈半野生状态。主要栽培品种有接板栗、油板栗、中秋栗等 家乡的板栗我们也叫毛栗，还有个村寨的名字也叫毛栗院。小时候生长在贵州的深山里，每到8月秋天，山里除了有很多的刺梨、核桃、就数毛栗了。毛栗树高达20米，胸径80厘米，冬芽长约5毫米，小枝灰褐色，托叶长圆形，长10-15毫米，被疏长毛及鳞腺。叶椭圆至长圆形，长11-17厘米，宽稀达7厘米，顶部短至渐尖，基部近截平或圆，或两侧稍向内弯而呈耳垂状，常一侧偏斜而不对称，新生叶的基部常狭楔尖且两侧对称，叶背被星芒状服帖绒毛或因毛脱落变为几无毛；叶柄长1-2厘米。雄花序长10-20厘米，花序轴被毛；花3-5朵聚生成簇，雌花1-3 朵发育结实，花柱下部被毛。花期4-6月，果期8-10月。刚结果的毛栗呈圆球状，草绿色，全身都长满长长的刺，就像刺猬一样，它的刺比刺梨的刺还要硬还要容易扎手。一直要到成熟之时毛栗的外壳会破壳张开里面露出紫褐色的毛栗。毛栗会单独掉落到树下的地上，或者与外壳一起掉在地上。这样人们就可以捡拾掉在地上的板栗了。小时候一放学或一有空就会叫上三五成群的孩子爬山去捡毛栗。那种快乐现在还记忆犹新难以忘怀。成熟的外壳全身的刺还在，颜色变成了黄褐色。毛栗成熟壳斗的锐刺有长有短，有疏有密，密时全遮蔽壳斗外壁，疏时则外壁可见，壳斗连刺径4.5-6.5厘米；板栗坚果高1.5-3厘米，宽1.8-3.5厘米。拨开紫褐色的硬壳，被黄褐色茸毛，或近光滑，果肉淡黄，就可以吃食毛栗果肉了。 板栗是中国栽培最早的果树之一，已约有2000～3000年的栽培历史。所含的丰富的不饱和脂肪酸和维生素、矿物质，能防治高血压病、冠心病、动脉硬化、骨质疏等疾病，是抗衰老、延年益寿的滋补佳品； 含有核黄素，常吃栗子对日久难愈的小儿口舌生疮和成人口腔溃疡有益；栗子是碳水化合物含量较高的干果品种，能供给人体较多的热能，并能帮助脂肪代谢，具有益气健脾，厚补胃肠的作用；有丰富的维生素C，能够维持牙齿、骨骼、血管肌肉的正常功用，可以预防和治疗骨质疏松，腰腿酸软，筋骨疼痛、乏力等，延缓人体衰老，是老年人理想的保健果品。板栗的食用会有一些禁忌。糖尿病人忌食；婴幼儿、脾胃虚弱、消化不良者、患有风湿病的人不宜多食。生吃难消化，熟食又易滞气，所以一次不宜多食。一般人群均可食用。适宜老人肾虚者食用，对中老年人腰酸腰痛，腿脚无力，小便频多者尤宜；适宜老年气管炎咳喘，内寒泄泻者食用。 现在打工出门，农村的山里都已退耕还林，种了很多毛栗树。想吃板栗网购就可以到手。板栗还能做很多好吃的口味。比如板栗糕、炒板栗、栗子燕麦炖排骨、栗子花生鸡脚汤。怎么样？你还知道板栗有哪些吃法？欢迎评论区留言。", "category": "health", "source": "厂长老李", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12292625653/1000", "//inews.gtimg.com/newsapp_bt/0/12292633232/1000", "//inews.gtimg.com/newsapp_bt/0/12292641368/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12292625653/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A000IB00.html", "title": "惊险！凌晨1点，宜宾这里发生滑坡！一家四口差点被埋…", "publish_time": "2020-08-17 00:00:05", "content": "8月13日，筠连县气象局发布的暴雨红色预警信号。当晚，我县便发生多起因暴雨引发的地质灾害，筠连镇旗隆村村民申太一家人受惊最为严重。 “刚刚转移出来一哈哈儿，屋背后的狮子包硬是就垮下来了，房子都给我打歪了，要不是干部来转移，说不定，我这一家人就埋进泥巴了。”8月13日上午，回想起凌晨的经历，宜宾筠连县筠连镇旗隆村村民申太全还惊魂未定。8月12日晚至8月13日晨，筠连县普降暴雨，雨量≥100毫米以上点位10个，其中最大降雨量达203.2毫米。面对本轮强降雨，该县防汛指挥部迅速启动应急预案，冒雨开展防汛救灾工作。8月13日凌晨1时许，筠连镇镇村干部巡查中发现，旗隆村一组申太全住宅背后的斜坡(小地名狮子包，非地质灾害监测点)存在山体滑坡迹象，立即将申太全一家4人转移至附近安全的邻居家中。 凌晨1时34分，申太全家房后斜坡发生高速滑坡，造成1间偏房掩埋、2间房屋严重受损的灾情，因转移及时，申太全1家4口避免了因灾伤亡。“当时半夜三更，我们一家睡得迷迷糊糊，还不想转移的，要不是村干部讲明厉害，督促我们转移，后果不堪设想。”申太全说，全家能够逢凶化吉，都是村干部工作得力的结果。筠连县防汛办相关负责人介绍，面对本轮强降雨灾害天气过程，该县及时出动各级干部3000余人次，及时走村入户，宣传防灾减灾知识、排查地质灾害隐患、动员群众及时转移，转移群众50户145人，其中山洪灾害危险区转移4户13人，地灾点转移46户132人。至暴雨天气结束，全县未发生一起伤亡事故。来源：今日新筠连", "category": "social", "source": "田甲申电子商务", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12278625677/1000", "//inews.gtimg.com/newsapp_bt/0/12278625678/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12278625677/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A000ID00.html", "title": "女赌客投入19万网赌提现不了 齐齐哈尔警方赴多省抓14人", "publish_time": "2020-08-17 00:00:05", "content": " 8月16日8时许，K48列车缓缓驶入站台，14名涉嫌电信诈骗犯罪嫌疑人被押解回齐齐哈尔。2019年末，齐齐哈尔市昂昂溪辖区群众李某某遭遇电信网络诈骗侵害，损失19万元。犯罪嫌疑人利用婚恋等交友APP，包装成一名条件优越、生活奢侈的“高富帅”，在网络上获取了女性被害人李某某的信任之后，又谎称自己可以通过一款赌博APP的漏洞发财，李某某信以为真，先后在嫌疑人推荐的“赌博”APP中投入19万元，但其后发现所谓的“赌博APP”根本无法提现，而所谓的“高富帅”也将被害人拉黑，至此，李某某发现自己被骗报案。为了扎实推进全国公安机关“云剑-2020”行动，接到报案后，昂昂溪公安分局迅速抽调精干警力成立“12.09”电诈诈骗专案组，集中开展电信诈骗案件攻坚行动。专案组以信息流、资金流为侦查方向，以分局刑侦大队为主战场，集中开展银行卡主体详情及资金流查询研判工作。经过信息流深度分析，确定犯罪嫌疑人活动轨迹在浙江瑞安、安徽、淮南等地。今年8月，专案组兵分四路赶赴浙江、福建、安徽、河南四地开展侦查工作，很快确定了犯罪嫌疑人的身份，随后火速分别在河南周口市、安徽淮南市、浙江省温州市、福建省泉州市将本案共计14名犯罪嫌疑人全部抓获，涉案金额500余万元，当场扣押银行卡、手机卡等作案工具，打掉了一批危害重、影响大的电信网络新型违法犯罪团伙。", "category": "social", "source": "三五瓶戒赌吧", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12292654545/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12292654545/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A000IH00.html", "title": "养金鱼吊兰的“小技巧”，现在赶紧用，快速挂满“小金鱼”", "publish_time": "2020-08-17 00:00:03", "content": "养金鱼吊兰的“小技巧”，现在赶紧用，快速挂满“小金鱼”现在已经逐渐的进入秋季了，好多人在家中养的金鱼吊兰到现在也不开花，小齐养了三盆金鱼吊兰，现在全部都挂满了小金鱼，而且开花量非常的大，非常的漂亮，金鱼吊兰它的花期一般是在秋冬春三个季节都能够开花，夏季开花开得稀稀拉拉的，如果你养着金鱼吊兰，它不开花的话，那么一定要去找一下原因，只需要掌握好金鱼吊兰开花的小技巧，从现在开始您去赶紧给他使用，他就能够快速的挂满小金鱼。 1，别修剪我们都知道，金鱼吊兰开花是从叶片和茎杆连接的地方去长出花苞来的，但是金鱼吊兰是从它的枝条新长的顶部去长花苞，我们在观察金鱼吊兰生长的时候就会发现，它的枝条新长的顶部，在长叶片的同时，叶片上和茎杆连接的地方就会长出一个一个的小金鱼，这就是它开花的特性，所以如果你想让金鱼吊兰开花的话，老的枝条尽量的不要去给它修剪，到了秋季，他会进入一个长枝条的阶段，只要你操作得当不修剪，它的枝条在长的同时顶部就会不断地往外冒出一个一个小金鱼来。每一个叶片都会开出一朵花来。 2，多晒金鱼吊兰他在夏季我们都要去给它遮阴，防止它的叶片出现晒伤的情况，但是到了秋季以后光照就不是很强了，我们就尽量的把它放到一个光照充足的地方去，因为只有见光才能够保证他去分化花芽，才能够让它不出现徒长的情况，才能够直接让它开花，如果您长时间把它养在一个阴暗的环境中，那么它开花是没有可能的。 3，合理浇水金鱼吊兰其实就是我们知道的多肉植物当中的一种，因为它的叶片肥厚，枝干非常的粗，储存水分的能力是非常强的，在家中养的话一定要记住，到了它的花期，特别是想让它开花的时候，我们别浇水太频繁，如果浇水多了，它就会出现一个现象，枝条长得非常的快，基本上还没有开始往外冒花的时候，枝条长得老长了，这就会导致它不开花，所以养金鱼吊兰想要开花，浇水别太频繁，一般情况下盆土干透过一两天再去给它浇水就行了，他不会出现打蔫的情况，根系也不会出现干的情况，反而会有利于它分化花芽长出花苞来。 4，肥料金鱼吊兰属于开花植物，跟我们只知道的其他的开花植物一样，肥料也是要使用的，但是想要让它开花，一定要选择磷元素含量高，其他元素也不缺失的，千万别去给它用磷酸二氢钾，因为他是枝条顶部在生长的时候往外冒花苞，如果你只使用磷酸二氢钾，它的枝条缺少氮元素，就会停止生长，开上一次后期长势就会出问题，甚至会出现黄叶落叶的情况，所以要选择磷元素含量高，其他元素也不缺失的，一般情况下，一个月一到两次，这样就能够起到补充的作用，如果您的盆比较大，一个月浇一次水的话，那么我们中间可以通过喷施的方法去喷到叶片上，叶片和茎秆也是能够吸收的。 如果家中养着金鱼吊兰不开花的话，按照小齐说的，趁着现在刚刚进入秋季，赶紧去给他合理的浇水施肥，多给他见光，别给它修剪，他会马上进入生长阶段，快速的长出花苞来，一次就能够开爆，而且花期也是非常长的。", "category": "houseliving", "source": "养养养花花花", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12292654480/1000", "//inews.gtimg.com/newsapp_bt/0/12292654482/1000", "//inews.gtimg.com/newsapp_bt/0/12292654483/1000", "//inews.gtimg.com/newsapp_bt/0/12292654485/1000", "//inews.gtimg.com/newsapp_bt/0/12292654487/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12292654480/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A000IQ00.html", "title": "有些文玩人精神可嘉审美堪忧！哈哈哈哈哈哈哈哈", "publish_time": "2020-08-17 00:00:18", "content": "对于资深玩家有那么一串神串是多么骄傲的事，特别是自己动手从购买原料到制作过程再到成品，那自豪感是别人体会不到的快乐，有那么一句古话：自己动手丰衣足食！以下小编给大家介绍制作过程，首先要从原料市场精挑细选自己心意的造型， 家里要是没有机器，那么我们就采用古老方法制作，请看下图！锯成两块，  那么现在我们就能用肉眼看出那个地方有瘤疤比较自己喜爱的地方取出来，    然后开始用沙纸打磨，不过要从最粗的沙纸180目开始打磨，然后再用320目600目3000目最后一道打磨必须要用5000目，这样才有光泽度， 打磨完毕摆出来给大家欣赏， 也可以当手把件，不过这位爱好者喜欢与众不同弄出一串独一无二的神串，惊呆小伙伴们！  ", "category": "cul", "source": "鹏鹏欣欣", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/2911975874/1000", "//inews.gtimg.com/newsapp_bt/0/2911975889/1000", "//inews.gtimg.com/newsapp_bt/0/2911975893/1000", "//inews.gtimg.com/newsapp_bt/0/2911975894/1000", "//inews.gtimg.com/newsapp_bt/0/2911975888/1000", "//inews.gtimg.com/newsapp_bt/0/2911975876/1000", "//inews.gtimg.com/newsapp_bt/0/2911975875/1000", "//inews.gtimg.com/newsapp_bt/0/2911975910/1000", "//inews.gtimg.com/newsapp_bt/0/2911975863/1000", "//inews.gtimg.com/newsapp_match/0/2271278762/0", "//inews.gtimg.com/newsapp_bt/0/2911975917/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/2911975874/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A000IU00.html", "title": "还记得90年代风靡全国的“花瓶姑娘”吗？她们是如何骗倒大众的？", "publish_time": "2020-08-17 00:00:55", "content": "社会变化之快，人们对于新奇事物的接受程度越来越高，曾经爆火的“花瓶姑娘”似乎对于人们也是尘封的记忆。 一提起“花瓶姑娘”，似乎很多人都很熟悉，虽然想象不到当时人物的长相，但是她们生长在花瓶中的故事，却给人留下了深刻的印象。“花瓶姑娘”其实算是有些吓人的，因为她们要在花瓶中生存，所以这些“花瓶姑娘”都没有手脚，甚至只能看到她们的脑袋。这样新奇的玩意儿，在当时也算是一个杂耍，每次观看都需要人们付“门票”，还能让“花瓶姑娘”为你唱歌解闷。 想要当上“花瓶姑娘”，其实还是不容易的，为了能够钻进花瓶中，这就要求“花瓶姑娘”一定要身材纤细，为了能够吸引到更多的游客来观看，“花瓶姑娘”还必须长得稍微有点可爱，并且态度积极，声音好听。当时对外的宣传是，“花瓶姑娘”的身体是比较娇弱的，而且只能喝牛奶才能够生存下去，并且，她们似乎很懂得“奇货可居”的道理，甚至还规定了每日人们可观看的时间，没多久，人们就对“花瓶姑娘”的来历就越来越好奇。 越来越多的人都开始对“花瓶姑娘”感兴趣，甚至百看不厌。甚至有人还真的相信了当时的商人所说的话，以为“花瓶姑娘”是真的存在的。在“花瓶姑娘”爆火的时候，民间还有着各种各样的猜想，甚至有人认为，“花瓶姑娘”其实是巫术的结果。有人认为，古代存在一种巫术，能够将年龄小身体小的女孩子从很小的时候就放进稍微比较大的花瓶中，让这些女孩子一直住在花瓶里，并且只给她们固定的东西吃，长此以往，她们的成长就会因为花瓶的限制，只会头变大，身体却不会改变。 有人甚至还给“花瓶姑娘”编造了一个美丽的传说，据说，只有勇敢的骑士将“花瓶姑娘”从花瓶中解救出来，之后的她们才能正常生长，但是也会因为“水土不服”而出现各种问题。这种在当时让人们十分信服的谎言，在如今，轻而易举就能戳破，其实是科学的力量。 学过物理的都知道，想要打造出一个“花瓶姑娘”其实并不难，只要利用好镜像折射原理就能轻易成功，只是当时的人们太过于推崇“花瓶姑娘”的新奇，却忘记了最简单的科学。不过，也有可能当时早已有人想到了镜像折射原理，也知道“花瓶姑娘”的来历，但是因为生活无趣，也犯不上去破坏别人的生意，这才使得“花瓶姑娘”在当时受万人追捧。 不得不说，科学真是一个神奇的东西，似乎世上所有的疑难都能用科学的方式来解答。不过，如今世界上还有着很多令人不解的问题，仍然困惑着许多人，我们应该做的，也许就是继续研究科学，认真研究科学的奥秘，这样才能真的解开所有的谜题。", "category": "inspiration", "source": "磁力历史", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12292648650/1000", "//inews.gtimg.com/newsapp_bt/0/12292648651/1000", "//inews.gtimg.com/newsapp_bt/0/12292648652/1000", "//inews.gtimg.com/newsapp_bt/0/12292648653/1000", "//inews.gtimg.com/newsapp_bt/0/12292648654/1000", "//inews.gtimg.com/newsapp_bt/0/12292649389/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12292648650/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A000IX00.html", "title": "十二生肖：不会错好时机走上人生巅峰，2020年好运爆棚的生肖", "publish_time": "2020-08-17 00:00:25", "content": " 属相牛属相牛的朋友，性情奔放，脑筋精明，文武双全，精力充沛。圣诞往后，在贵人的帮助下，属牛人就初步连连走好运，官运和财气都有显着行进，大富大贵之中仍是名利双收，作业场上多有新机遇，掌握住了就不愁赚不到大钱，日子更是如虎添翼。属牛的朋友归于大器晚成的类型，年轻时虽然勤勤恳恳的作业，默默无闻的支付，可是运势平平淡淡，也不懂得借助平台展现自己，没有太大的开展空间，未来五年迎来人生事业上的大转折，得到领导的器重，会把许多重要的任务交给他们，还能掌握更多的权势和位置，位高权重，名利双收。 属相马属马人是重情重义之人，为人温文宽厚，和气空气，有求必应，乐善好施，不惹祸事，脑筋活络，文武双全，他们五行属土，终身有壁上土助力，凭仗厚土生财的运程，属相马获得转运良机不管职场仍是日子，都将把好运把握住。属相属马的人聪明过人，思路开阔，可以为自己的梦想努力奋斗，具有很好的开展潜力，出色的能力和坚决的自信让他们在机会面前懂得主动出击，未来五年不会错过开展的大好时机，可以发家致富，走上人生巅峰。 属相狗属狗人进入 2020，摆脱本命年犯太岁的困扰，运势总算得以缓解。又逢天喜、太阳两大吉星相助，此乃逢凶化吉之象，暗示属狗人今年贵人当道，喜事不断，属狗人可抖擞精神，开年行好运属狗的人，达观活泼，有勇有谋，超强的执行力搭配精明的脑筋，在职场上可谓是如鱼得水，未来五年有吉星加持，好运爆棚，成功拿下不少大项目，不只可以加官进爵，还可以获得一笔不小的奖金，官运亨通，堆金积玉 十二生肖是十二地支的形象化代表，即子(鼠)、丑(牛)、寅(虎)、卯(兔)、辰(龙)、巳(蛇)、午(马)、未(羊)、申(猴)、酉(鸡)、戌(狗)、亥(猪)，随着历史的发展逐渐融合到相生相克的民间信仰观念，表现在婚姻、人生、年运等，每一种生肖都有丰富的传说，并以此形成一种观念阐释系统，成为民间文化中的形象哲学，如婚配上的属相、庙会祈祷、本命年等。", "category": "astro", "source": "一片阳光明朗起来", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12183299569/1000", "//inews.gtimg.com/newsapp_bt/0/12292654682/1000", "//inews.gtimg.com/newsapp_bt/0/12292654683/1000", "//inews.gtimg.com/newsapp_bt/0/12190078709/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12183299569/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A000JD00.html", "title": "打造县域次中心！宜宾这20个中心镇将重点建设！快看看有你家乡吗？", "publish_time": "2020-08-17 00:00:05", "content": "宜宾优选20个中心镇重点培育建设将其打造为县域次中心 其中，翠屏区白花镇、兴文县�k王山镇、长宁县双河镇、珙县孝儿镇、南溪区大观镇这5个中心镇的国土空间规划出炉一起来抢先看看他们未来的发展蓝图吧翠屏区白花镇总体定位：三产融合 引领全域城镇性质：宜宾市北域综合型中心城镇形象定位：一曼故里・ 臻美白花目标规模：2025年，建设用地面积约为4.0平方公里，人口规模为3.3万人。工业面积将达到1.5平方公里，至少解决2万人就业；工业产业园区和五个万亩产业园区至少带来150亿经济效益。产业规划：构建 “红+橙+绿+蓝” 的多彩产业链红色：红色文化；橙色：工业强镇惊雷科技新材料装备制造产业园区；绿色：宜居大镇樟、竹、农、果；蓝色：医教强镇仓储、冷链物流。  城镇功能提升 保留中学4所，扩建高中1所保留小学3所，新建小学1所保留幼儿园4所，新建幼儿园3所      近期3年建设项目共涉及28个项目其中，道路交通项目4项教育医疗项目6项公用设施、便民设施、农贸市场等项目10项工业、居住开发等8项   兴文县�k王山镇总体定位：康养度假胜地 生态文旅�k乡城镇性质：县域副中心，以发展旅游服务、文化体验、康养休闲为主的现代旅游休闲康养小镇发展目标：2025年，镇域总人口7.5万人，城镇常住人口2.6万人，城镇集中建设区3平方公里，GDP总量20.8亿元产业发展目标：第一产业――发挥规模化效应，做强特色现代农业  第二产业――形成现代工业体系，打造知名酒品牌  第三产业――做优全域旅游品牌，促进研学游融合发展  近期重点建设城镇开发、基础设施、产业等20个项目 长宁双河镇总体定位：两海驿站 文旅新镇城镇性质：县域副中心，以发展竹产品加工、旅游休闲、文化体验为主的生态宜居城镇发展目标：3平方公里、3万人口，产业园区1平方公里的“产城景一体化”生态宜居城镇产业发展目标:   城镇规划提升生活向南发展、产业两翼拓展，形成“一城两翼”的总体发展格局规划至2025年，城镇集中建设区常住人口规模1.5万人，建设用地规模为1.5平方公里。  衔接灾后重建规划，划定三大风貌分区 古镇历史风貌保护区以文庙为中心的四周老街区域 老镇建筑风貌控制区除老镇风貌核心区外，现状城镇集中区 新川南城镇风貌区老城镇向外拓展区域 近期重点项目 珙县孝儿镇战略定位：西南蚕桑之乡 珙县工贸重镇以蚕桑产业、生猪养殖作为支撑的现代农业以能源产业、农产品精深加工为主的工业产业辅助发展观光旅游、休闲度假及现代服务的第三产业打造成川南知名的工业重镇及现代农业旅游示范镇。 城镇性质：县域中心镇，以发展现代能源工业及农特产品加工为主的宜居、宜业的小城镇。集中建设区1.93平方公里、常住人口1.56万人口 城镇发展方向选择――工业片自由拓展，生活片以北为主，南北沿伸至2035年，城镇开发边界2.59平方公里  城乡格局延续孝儿镇山水城镇风貌特征 建设高品质小区，场镇风貌集中改造，强化道路绿化与广场公园建设 乡村生态修复：“微更新”，恢复“绿水青山”，改善人居环境 梳理场镇过境交通，改善交通环境建设客运站，便于交通出行补充教育设施短板完善体育馆、派出所等公共服务设施建设近期重点项目 南溪区大观镇功能定位：工贸物流小镇发展目标：规划期内，把大观建设成为农业特色、工业成熟、物流发达、旅游多元的新城镇到2035年建成区城镇面积达到2.5平方公里以上，建成区常住人口达到2.6万人以上。城镇发展主镇区：场镇组团、高铁组团、新添组团次镇区：大坪组团镇村体系：重点村――中心村――基层村三级模式产业规划：一产：打造“一园五基地”：“一园”即百里冲国家农业公园，“五基地”即“稻田+”示范基地、“林竹+”示范基地、水产养殖示范基地、特色农业示范基地、订单农业示范基地力争到2030年，把百里冲水果、水产、红粱等主要特色产品成为省级“特优区”  二产：食品轻工、白酒轻工、工矿建材 三产：长庆军工三线建设文化博览园百里冲农业公园白云里铺栀子花基地 根据镇区现状建设情况，以及规划功能分区，将规划建成区分为川南传统风貌区、特色融合风貌区、现代宜居风貌区、田园村落风貌区、花园工厂风貌区和工业遗存风貌区。  近期重点项目  来源：宜宾日报融媒体", "category": "travel", "source": "田甲申电子商务", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12283717255/1000", "//inews.gtimg.com/newsapp_bt/0/12283717258/1000", "//inews.gtimg.com/newsapp_bt/0/12283717258/1000", "//inews.gtimg.com/newsapp_bt/0/12283717259/1000", "//inews.gtimg.com/newsapp_bt/0/12283717260/1000", "//inews.gtimg.com/newsapp_bt/0/12283717260/1000", "//inews.gtimg.com/newsapp_bt/0/12283717261/1000", "//inews.gtimg.com/newsapp_bt/0/12283717262/1000", "//inews.gtimg.com/newsapp_bt/0/12283717261/1000", "//inews.gtimg.com/newsapp_bt/0/12283717262/1000", "//inews.gtimg.com/newsapp_bt/0/12283717263/1000", "//inews.gtimg.com/newsapp_bt/0/12283717265/1000", "//inews.gtimg.com/newsapp_bt/0/12283717266/1000", "//inews.gtimg.com/newsapp_bt/0/12283717267/1000", "//inews.gtimg.com/newsapp_bt/0/12283717267/1000", "//inews.gtimg.com/newsapp_bt/0/12283717268/1000", "//inews.gtimg.com/newsapp_bt/0/12283717268/1000", "//inews.gtimg.com/newsapp_bt/0/12283717270/1000", "//inews.gtimg.com/newsapp_bt/0/12283717270/1000", "//inews.gtimg.com/newsapp_bt/0/12283717271/1000", "//inews.gtimg.com/newsapp_bt/0/12283717272/1000", "//inews.gtimg.com/newsapp_bt/0/12283717273/1000", "//inews.gtimg.com/newsapp_bt/0/12283717274/1000", "//inews.gtimg.com/newsapp_bt/0/12283717275/1000", "//inews.gtimg.com/newsapp_bt/0/12283717276/1000", "//inews.gtimg.com/newsapp_bt/0/12283717277/1000", "//inews.gtimg.com/newsapp_bt/0/12283717279/1000", "//inews.gtimg.com/newsapp_bt/0/12283717280/1000", "//inews.gtimg.com/newsapp_bt/0/12283717281/1000", "//inews.gtimg.com/newsapp_bt/0/12283717283/1000", "//inews.gtimg.com/newsapp_bt/0/12283717285/1000", "//inews.gtimg.com/newsapp_bt/0/12283717287/1000", "//inews.gtimg.com/newsapp_bt/0/12283717288/1000", "//inews.gtimg.com/newsapp_bt/0/12283717289/1000", "//inews.gtimg.com/newsapp_bt/0/12283717290/1000", "//inews.gtimg.com/newsapp_bt/0/12283717291/1000", "//inews.gtimg.com/newsapp_bt/0/12283717292/1000", "//inews.gtimg.com/newsapp_bt/0/12283717295/1000", "//inews.gtimg.com/newsapp_bt/0/12283717296/1000", "//inews.gtimg.com/newsapp_bt/0/12283717297/1000", "//inews.gtimg.com/newsapp_bt/0/12283717298/1000", "//inews.gtimg.com/newsapp_bt/0/12283717299/1000", "//inews.gtimg.com/newsapp_bt/0/12283717300/1000", "//inews.gtimg.com/newsapp_bt/0/12283717301/1000", "//inews.gtimg.com/newsapp_bt/0/12283717302/1000", "//inews.gtimg.com/newsapp_bt/0/12283717303/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12283717255/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A000JF00.html", "title": "电影《泰坦尼克号》，经典之所以成为经典，是因为它经得起再三品味", "publish_time": "2020-08-23 11:20:00", "content": "《泰坦尼克号》是1997年詹姆斯・卡梅隆导演的经典电影。经典之所以成为经典，是因为它经得起再三品味。《泰坦尼克号》 第一品：还是懵懂少女，被露丝和杰克大胆的爱、愿意为对方奉献生命的真挚感情所打动。《泰坦尼克号》也成为万千少女爱情观的启蒙。《泰坦尼克号》 第三品，经历了爱与被爱，终于看懂了露丝困境中的自我成长。《泰坦尼克号》 《泰坦尼克号》以贵族少女露丝和贫困青年杰克的爱情为主线，再现了泰坦尼克号从处女航到沉没的历史真实事件，刻画了游轮上的芸芸众生相，也真实地展现了贵族少女露丝的自我成长――由易碎花瓶中的娇弱玫瑰，成长为一颗历经风雨仍然坚强璀璨的钻石的心路历程。 为什么贵族少女会爱上穷小子？贵族少女爱上穷小子是命运的必然。1912年4月10日。英国南安普敦，伯尔法斯特港。阳光和煦，微风轻柔。 一位叫露丝的贵族少女，在母亲和未婚夫卡尔的陪伴下，登上了泰坦尼克号。一无所有的穷小子杰克在小酒馆赢得船票，和朋友满怀着希望登上了同一艘游轮。露丝住在豪华宽敞的头等舱，杰克和众多旅客挤在拥堵不堪的三等舱。本该是两个世界没有交集的人，在泰坦尼克号巨型游轮上相遇了。 在穷小子杰克的眼中，露丝的出现仿佛一个不能被惊扰的美梦：铺满阳光的甲板上，缓步走来一位少女，娇媚动人但神色淡漠，夕阳的余晖轻轻柔柔地撒在她的身上，高贵而动人。那一刻，杰克惊艳得移不开眼睛。 外人眼中的露丝如玫瑰一般美好：她是拥有贵族头衔家族的小姐，锦衣玉食中长大；她长得美丽动人；她读过大学，是知识女性；她品味不凡，喜欢艺术，收藏了大量毕加索和莫奈的画作。她还拥有一个富二代的未婚夫卡尔。美丽的只是外在，神色淡漠的露丝自有她的绝望和困境，露丝的家庭困境露丝贵族老爸死去，除了债务和贵族头衔，什么也没有给她和母亲留下，头衔是她们唯一的依仗。而嫁给富二代卡尔，是母亲认为的露丝最好的出路。 母亲劝慰露丝不要和杰克见面，安心待嫁。露丝发出了“这不公平，怎么能让我背负这一切“的呐喊。 母亲淡漠的说出了”当然不公平，对女人来说，从来都身不由己“的话语。 习惯了奢靡的贵族生活，在家道中落、负债累累的情况下，母亲和露丝并没有通过自食其力工作来养活自己的勇气。 为了换取自己及母亲的奢靡生活，维持没落贵族家庭的体面，不得不与有钱人联姻，是露丝的第一重困境――物质经济困境。我们结合《泰坦尼克号》故事发生的时代背景，更能深刻地理解露丝的困境。泰坦尼克号的故事发生在1912年，距离1914年第一次世界大战开始还有2年时间，此时，没落的英国贵族苟延残喘，贵族们早已入不敷出，却仍要装腔作势，维持所谓上层人的体面。和新兴的资产阶级富豪联姻，成为了没落贵族最后的救命稻草。没落贵族追求联姻带来的巨额财富，富豪追求的是联姻后，贵族头衔带来的跻身上流社会的通行证以及虚荣感。这也正是母亲对露丝说“你和卡尔是天作之合”的原因。露丝的的第二重困境是情感困境。露丝缺乏被关注，渴望被爱、被理解，而她所处的环境中，根本没有人关注她的内心情感世界。首先是母爱的缺失。露丝的母亲享受和上流社会的交往，主要的爱好是和贵族夫人们喝下午茶闲聊八卦，而对暴发户莫莉夫人鄙视不已，更加看不起下层社会的贫困阶级。 她对女儿压抑的内心视而不见，为了维持奢靡的贵族生活，不断逼迫女儿嫁给富二代卡尔。露丝在母亲身上除了每天被提醒家里已经没钱了，必须嫁个有钱人，就难以感受到其它的关注了。 在母亲的心里，露丝像一件待价而沽的商品，只有在富二代卡尔那可以“售出高价”。所以当杰克出现，以女人的敏锐，她觉察出了女儿对杰克的好感，杰克会让露丝这件原本可以卖出高价格的“商品”贬值，所以对他们的交往进行了再三的阻挠。 其次是爱情的缺失。露丝的未婚夫卡尔是钢铁大亨家族的富二代，他费尽心机想讨得露丝的欢心，但是无论在品味、爱好、性格等方面，都与露丝格格不入。露丝喜欢莫奈、毕加索，对此卡尔的评价是“还好不太费钱”，难以靠近露丝的内心。    他点了自己喜欢的羊肉，然后才傲慢地问露丝应该喜欢吃羊肉的吧。    他自大傲慢，以自己的喜好定义要嫁给他的露丝应该成为一个什么样的人。平静的时候他显得绅士体贴，而一旦露丝违背他的意愿，他就撕下了绅士的面具，暴力相向，连对露丝起码的尊重都没有。  卡尔对于露丝的爱，是自私的占有欲和沙文主义的独裁，唯独缺少了尊重与平等，他将露丝视为自己的私有物，不允许私有物有自己的喜好、思想。这样未婚夫，带给露丝的不是幸福、浪漫，而是压抑和恐惧。 露丝的第三重困境是精神的空虚与失落。“我仿佛预见到自己的下半生都将如此度过，出席各种名流聚会和沙龙舞会、游艇和水球比赛，无休无止。置身于虚伪的人群中，空洞乏味地交谈着，我感觉好似陷入万丈深渊，没有人会拉我一把，没有人关心……没有人在乎。” 面对三重困境，露丝想过抗争，但是缺乏独立的经济来源，依附家族而生存，让露丝的抗争不过是懦弱的逃避。 露丝和杰克的第一次亲密接触，就是她在极度压抑下一时冲动想要跳下游轮，以逃避绝望的命运。她冲动想要跳下游轮的时候，杰克一针见血的点破了她的懦弱：你才不会跳下去呢！ 被救以后，面对未婚夫卡尔的质问，露丝甚至不敢承认自己有轻生的念头，谎称是散步滑倒失足。 此时的露丝就像富二代大发雷霆的时候掀翻了餐桌，随着花瓶掉落在地的玫瑰――只能被养在花瓶中，哪怕带着刺，也无法摆脱成为有钱人家中一件装饰品的命运。和杰克的相遇，成为了rose绝望生活唯一的光。杰克是一文不名的穷小子，但他不被金钱、名利所困，他相信“没有钱便没有烦恼”。他站在全速前进的船头，迎着海风，视野开阔，内心激荡。他对着大海豪迈地喊――“我是世界之王！”，他相信“一些人的人生会改变”。 他有帅气的外表，不羁的性格，洋溢的才华。在杰克身上，洋溢着露丝所缺少的乐观和坚毅。 他教她往大海里用力吐唾沫来发泄心中的不满；带她到三等舱的小馆奔放地跳舞、大杯地喝酒，领略下层人民的充满烟火气息的生活。   他和她有相同的艺术品位：他是落魄的画家，他懂得欣赏她收藏的莫奈；她有非凡的艺术鉴赏力，看出他画中的天赋，还邀请他为自己作画。 他对她有热烈的爱，他敢于炽热地表白：哪怕自己一文不名，但是除非她幸福，否则他绝不放手。 他可以看穿她的心：看穿她不敢跳海的懦弱，怜惜她受困于家庭和环境逐渐枯萎的鲜活与热烈。他鼓励她跳出困境，拯救受困的自己。 他们的相爱是肾上腺激素和多巴胺催化下的激情相遇，更是相知后的心心相惜；是少女反抗不公命运的唯一出口，也是冥冥中注定的必然相遇。 为什么露丝没有为杰克殉情？突如其来的灾难，露丝为什么没有为杰克殉情？这是很多人看完电影后的疑问。“you jump ，I jump”不是空口的海誓山盟，在灾难的放大镜下，人性的善恶、感情的真伪显露无疑。灾难放大了露丝母亲的自私，面对女儿的犹豫，她舍弃女儿坐上了救生艇；在巨轮沉没之后，面对莫莉夫人要求划回救生艇救回一些落水的人的请求，她和全部其他人一样，选择了沉默无语，贵族的自私自利显露无遗。 灾难放大了未婚夫卡尔的占有欲与卑鄙，为了所谓男人的自尊与面子，他有试着寻找露丝，但看到露丝与杰克重新拥抱在了一起，就抱起甲板上哭泣的小孩挤上了只有孩子和妇女才能乘坐的救生艇。 灾难放大了露丝和杰克同生共死的勇气。在明知道救生艇只能解救船上一半人的情况下，露丝放弃了与母亲一起上救生艇的机会，毅然返回三等舱，解救被锁在钢管上无法逃脱即将被涌入的海水淹没的杰克。 被未婚夫送上救生船之际，看着还在泰坦尼克号上的杰克，露丝又一次跳下了船，选择和杰克一起。 在巨轮沉没之际，露丝说出“我相信你”； 在两人落海漂浮在海面的时候，露丝真挚地说出了：“杰克，我爱你！” 如果说游轮上两人的激情邂逅，是露丝反抗命运一时的悸动；那么灾难前的生死考验，让露丝看清自己对杰克的真爱。而杰克的逝去让露丝成长蜕变重获新生。泰坦尼克号沉没后，杰克把只能浮起一人的木板让给了露丝。杰克告诉她，遇见她是他这辈子最值得的骄傲的事情，他一遍遍鼓励露丝活下去――无论发生任何事情。 当唯一的一艘救生艇返回来救援，杰克已经被冻死在海水中。此时，露丝的扮演者凯特・温斯莱特的演技也令人称道，展现了露丝内心的成长蜕变。露丝听到救援艇的呼喊，她先是慢慢支起身体，冻僵的嘴角牵动着展露出了微笑，满怀希望的呼唤杰克。 发现爱人因为长时间泡在冰冷的海里失去了生命，先是不敢相信的试探；  逐渐相信事实后，眼底慢慢涌出的泪水显示了她内心巨大的痛苦，她的身体又仿佛失去了所有气力一般瘫回木板上，仿佛自己也随着爱人的逝去失去了灵魂，嘴里还发出无意识的呼喊：回来，回来！她虚弱的呼唤根本无法传到救生员的耳里，爱人的逝去，救生艇来了又即将离开，双重打击让她陷入更深的绝望。 而后，她好像记起了杰克对她临终前的“好好活下去”的嘱托，柔弱的眼神变得坚毅起来，这时候，观众都知道，露丝重新燃起了生的勇气。凯特・温斯莱特将露丝一波三折的情感起伏演得真挚动人，让露丝身处双重打击下，由虚弱无力，到坚毅果决的心理转变令人信服。看到这里，我才了解到，爱是拯救一切的力量，让露丝这朵温室里的娇花不再惧怕风雨。而杰克的爱和鼓励，让露丝由一个为了逃避命运，只想用死亡寻得解脱、却没有面对死亡勇气的贵族少女，蜕变成了一个敢于积极争取新生的新女性。 从答应杰克她会坚持下去，并且吹响求救口哨的那一刻起，露丝已然挣脱了束缚，拥抱了新生。如果露丝随着杰克一起赴死，那么《泰坦尼克号》的故事只会流于俗套，成为又一个梁山伯与祝英台、罗密欧与朱丽叶的悲剧。导演和编剧的厉害之处在于，是杰克无私的爱唤醒了露丝的勇气，让露丝成长为了一个即使爱人逝去，也有勇气活下去的坚强女人。杰克不仅是解救了露丝的生命，也是拯救了她的人生，怀着悲痛的坚强活着远比懦弱逃避的殉情死去更值得尊重。这样具有深刻内涵的故事，让《泰坦尼克号》成为不朽经典。 被救后的露丝故意躲开了富二代未婚夫，她看着港口高耸着的自由女神像出神。自由女神像脚下是打碎的手铐、脚镣和锁链，她象征着自由、挣脱暴政的约束。而电影里，自由女神像成为了露丝沉底摆脱困境，拥有自由人生的符号象征。 为什么露丝要将海洋之心丢下深海在《泰坦尼克号》中，除了自由女神像具有象征意义外，还有两件事物具有特殊的象征含义，那就是玫瑰和钻石。玫瑰和钻石象征着露丝两种不同的生命状态。玫瑰，是娇养在花瓶中的脆弱美丽。这玫瑰就和露丝一样，美丽而脆弱，离开了花瓶的呵护就只有零落成泥的命运。面对母亲让自己嫁给富二代，换取奢侈生活的要求，露丝无力抵抗；对自大、喜欢用钱解决一切的未婚夫，即使不被尊重也无力反抗； 露丝的名字rose，也就是玫瑰的意思。遇见杰克前的露丝就和她的名字一样，需要被细心呵护于名贵的花瓶之中，哪怕长出反抗扎手的影刺，却难以主宰自己的命运。钻石，是坚毅璀璨的的存在，越历经风雨，越璀璨夺目。《泰坦尼克号》中钻石项链，有一个美好的名字，叫海洋之心，是富二代卡尔拍卖来送给露丝的结婚礼物，珍贵异常。 为了讨露丝欢心，卡尔在和露丝争吵后提前送给露丝。此时的露丝在卡尔的心中，和海洋之心项链一样，是一件值得炫耀的个人财产，需要被锁在保险柜中，不容他人窥视。灾难发生后，卡尔逃生时，将钻石项链放进了西装外套的口袋中，又因为和杰克争风吃醋，冲动之下将外套披在了露丝的身上。露丝获救以后，意外发现了在外套中的项链。“有个叫杰克・道森的男人，他不仅救我性命，更拯救了我的人生，我甚至连他的照片都没有，如今他只活在我的记忆中。迄今为止，我没对任何人提起过他，甚至连你祖父都不知道。女人啊，心如深海，充满秘密。” 杰克已经离她而去，她没有留下任何关于杰克的纪念，只有这条杰克为她作画时候，她戴着的海洋之心项链，成为了他们两人曾经美好感情的见证，也成为了她心中不为任何人道出的秘密。 84年后的满脸皱纹的露丝完成的杰克临终嘱托，她当上了演员，去过了很多不同的地方，见识了广阔的天地，她“好好生活，儿女饶膝，子孙满堂”，她看着他们长大成人……84年没有杰克的日子里，露丝依靠爱的勇气，活成了一颗坚强璀璨的钻石。  苍老的露丝微笑着把海洋之心项链丢进了泰坦尼克号沉没的深海，在温暖床上沉睡的时候，她又回到了84年前的泰坦尼克号，看见了对她微笑的杰克……  《泰坦尼克号》讲述了露丝从花瓶中的玫瑰成长蜕变成璀璨的钻石的心路历程，展现了一个女孩经历爱情的洗礼、人生的苦难，从躲避困境到对抗命运所经历的成长，也教会了女人关于爱与被爱、自由与勇气的知识。对比露丝所处的20世纪初环境，现代女性拥有了更多的权利与自由：知识自由――我们可以接受九年义务制教育后，选择自己感兴趣的专业继续深造；就业自由――我们可以选择喜欢的职业，为社会贡献自己的知识和能力；结婚自由――我们可以选择和自己喜欢的人恋爱、结婚；离婚自由――我们甚至可以和无法相处的伴侣离婚。 尽管拥有了过去女性所羡慕的诸多自由，但今天的女性也并没有比过去的女性获得更多的幸福感。知识自由开拓了女性的眼界，就业自由奠定了女性独立的物质和经济基础，结婚自由提高了女性对伴侣和家庭的要求、离婚自由让婚姻中的伴侣少了珍惜之心。但是现代女性和露丝一样，有自己的困境。更多经济独立的女性，在精神上却并不独立。她们没有为经济和物质条件所困，但是为社会对女性的“刻板印象”所困。从小，父母教育我们：女孩子要温柔文静，做个淑女；在学校，老师会时不时暗示：女孩子的智力不如男生，所以要更加努力学习；出社会工作，同样能力条件下，女性的晋升比男性来的慢；结婚后，又受困于家庭，在孝顺公婆，抚养孩子，打理家务，平衡工作之间疲于奔波。 你问她们幸福么？不尽然。我的一个长辈独立打理自己经营的商店，养活一家人，供子女上学；但几十年来默默忍受老公的不务正业，吃喝嫖赌；她郁郁寡欢，虽然她是家中的经济支柱，但也不肯离婚，因为她觉得离婚后自己的子女无人照顾，于心不忍。她精神上不相信自己即使离婚也可以照顾好子女，虽然过去几十年一直是她一个人在支撑家庭。很多女性，迫于父母压力，草草选择，和自己不喜欢的人结了婚，因为三观不和整日争吵。因为她没有勇气告诉父母，自己一个人也可以活得很好。还有我的一个朋友，工作上精明能干，感情上一塌糊涂，面对背叛感情离异再婚的老公，又忍受不了精神的孤独，成为老公现在家庭的“小三”。精神上对他人的严重依赖，是现代女性不幸福的根源。 女人啊，你的名字不叫弱者。愿你也和《泰坦尼克号》中的露丝 一样，勇敢的追求自我的独立，不仅拥有经济上的独立，更拥有精神上的独立：有勇气徜徉知识的海洋，获得人生的智慧；也有勇气放肆去爱，在爱里学习成长；更有勇气挣脱人生各种困境，活出钻石的璀璨光芒。", "category": "inspiration", "source": "爱影视的咔咔", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/5902876081/1000", "//inews.gtimg.com/newsapp_bt/0/12016755212/1000", "//inews.gtimg.com/newsapp_bt/0/12016756214/1000", "//inews.gtimg.com/newsapp_bt/0/12016756676/1000", "//inews.gtimg.com/newsapp_bt/0/12016756964/1000", "//inews.gtimg.com/newsapp_bt/0/12016757298/1000", "//inews.gtimg.com/newsapp_bt/0/12016757567/1000", "//inews.gtimg.com/newsapp_bt/0/12016757979/1000", "//inews.gtimg.com/newsapp_bt/0/12016758326/1000", "//inews.gtimg.com/newsapp_bt/0/12016758635/1000", "//inews.gtimg.com/newsapp_bt/0/12016759036/1000", "//inews.gtimg.com/newsapp_bt/0/12016759439/1000", "//inews.gtimg.com/newsapp_bt/0/12016759720/1000", "//inews.gtimg.com/newsapp_bt/0/12016760096/1000", "//inews.gtimg.com/newsapp_bt/0/12016760465/1000", "//inews.gtimg.com/newsapp_bt/0/12016760789/1000", "//inews.gtimg.com/newsapp_bt/0/12016761214/1000", "//inews.gtimg.com/newsapp_bt/0/12016761618/1000", "//inews.gtimg.com/newsapp_bt/0/12016761963/1000", "//inews.gtimg.com/newsapp_bt/0/12016762295/1000", "//inews.gtimg.com/newsapp_bt/0/12016762644/1000", "//inews.gtimg.com/newsapp_bt/0/12016763041/1000", "//inews.gtimg.com/newsapp_bt/0/12016763412/1000", "//inews.gtimg.com/newsapp_bt/0/12016763857/1000", "//inews.gtimg.com/newsapp_bt/0/12016764323/1000", "//inews.gtimg.com/newsapp_bt/0/12016765015/1000", "//inews.gtimg.com/newsapp_bt/0/12016765434/1000", "//inews.gtimg.com/newsapp_bt/0/12016765793/1000", "//inews.gtimg.com/newsapp_bt/0/12016766244/1000", "//inews.gtimg.com/newsapp_bt/0/12016766707/1000", "//inews.gtimg.com/newsapp_bt/0/12016767127/1000", "//inews.gtimg.com/newsapp_bt/0/12016767486/1000", "//inews.gtimg.com/newsapp_bt/0/12016767948/1000", "//inews.gtimg.com/newsapp_bt/0/12016768333/1000", "//inews.gtimg.com/newsapp_bt/0/12016768755/1000", "//inews.gtimg.com/newsapp_bt/0/12016769040/1000", "//inews.gtimg.com/newsapp_bt/0/12016769041/1000", "//inews.gtimg.com/newsapp_bt/0/12016769042/1000", "//inews.gtimg.com/newsapp_bt/0/12016769750/1000", "//inews.gtimg.com/newsapp_bt/0/12016769744/1000", "//inews.gtimg.com/newsapp_bt/0/12016769746/1000", "//inews.gtimg.com/newsapp_bt/0/12016769747/1000", "//inews.gtimg.com/newsapp_bt/0/12016769749/1000", "//inews.gtimg.com/newsapp_bt/0/12016770574/1000", "//inews.gtimg.com/newsapp_bt/0/12016770575/1000", "//inews.gtimg.com/newsapp_bt/0/12016770576/1000", "//inews.gtimg.com/newsapp_bt/0/12016770577/1000", "//inews.gtimg.com/newsapp_bt/0/12016770578/1000", "//inews.gtimg.com/newsapp_bt/0/12016771296/1000", "//inews.gtimg.com/newsapp_bt/0/12016771298/1000", "//inews.gtimg.com/newsapp_bt/0/12016771299/1000", "//inews.gtimg.com/newsapp_bt/0/12016771300/1000", "//inews.gtimg.com/newsapp_bt/0/12016772118/1000", "//inews.gtimg.com/newsapp_bt/0/12016772121/1000", "//inews.gtimg.com/newsapp_bt/0/12016772122/1000", "//inews.gtimg.com/newsapp_bt/0/12016772124/1000", "//inews.gtimg.com/newsapp_bt/0/12016772948/1000", "//inews.gtimg.com/newsapp_bt/0/12016772949/1000", "//inews.gtimg.com/newsapp_bt/0/12016772950/1000", "//inews.gtimg.com/newsapp_bt/0/12016772951/1000", "//inews.gtimg.com/newsapp_bt/0/12016772952/1000", "//inews.gtimg.com/newsapp_bt/0/12016773837/1000", "//inews.gtimg.com/newsapp_bt/0/12016773838/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/5902876081/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A000JT00.html", "title": "特点与特征有什么区别？", "publish_time": "2020-08-17 00:00:30", "content": "地理问答    有问必答特点与特征有什么区别？答：特点是指人或事物所具有的独特的地方。（《现代汉语词典》）特征是指可以作为人或事物特点的征象、标志等。（《现代汉语词典》）特征是指一事物区别于他事物的特别显著的征象、标志。（《辞海》）特点与特征很相近，有时混用。如果要说区别，特征表现在与其他事物的区别更突出。可以说，特点进一步发展而成特征，特征是特点的高配版、升级版。常说，自然地理特征、人文地理特征。如果说成特点，就显得小家子气了。常说，城市有什么特点，这个人有什么特点。如果达不到特征那么高大上的水平，低调一点儿，说特点好了，更朴实，更平易近人。", "category": "edu", "source": "中学地理问答", "imageurl": [], "top_img": ""}, {"url": "https://new.qq.com/omn/20200817/20200817A000K200.html", "title": "未来20天，桃花逆袭，旧爱变真爱，从此不离不弃的4大生肖", "publish_time": "2020-08-17 00:00:01", "content": "生肖羊。生肖羊在爱情中毫不含糊，要不就爱到极致，要不就索性不爱，这样极端的个性导致他们一点决定跟这个人在一起，就会固执认真到不能分开的地步。分手对于生肖羊来说，伤害是巨大的，即便他们已经努力的在安慰自己，装作很坚强的样子，其实心里根本就是在滴血，未来20天，原来感情还有希望。 生肖猪生肖猪的邂逅未免一波三折，一直都在向前看的生肖猪，从来都没有想过回头。可是当生肖猪一回头，却发现最爱的人一直都在背后守护。未来20天，回头看向过去的生肖猪，在寻觅真爱的路上看到结果，不用做出选择的生肖猪，在爱情中喜结连理，枝头挂满爱情。 生肖龙生肖龙的爱情通常比较轰轰烈烈，但是也总是不那么顺利，他们在感情中热情主动，爱得真诚深刻，但是生肖龙的人不懂如何爱一个人，他们爱一个人的方式需要不断地改进。生肖龙很少会只谈一两段爱情就是一辈子。他们需要经历一些失败的感情之后，才会意识到自己在恋爱中存在的问题。 生肖牛生肖牛的人是一个做事情不干脆的人，甚至有人说他们就是一个拖拖拉拉的人，不过这倒也是事实，因为太多的事情，生肖牛们总是会拖延好久才做好的，他们就是一个慢性子，生肖牛们在感情中，没有什么花花肠子和小心思，他们爱上了一个人，就会为那个人改变自己的，以前不注重形象的大生肖牛，也开始在意自己的形象了，而且一向小抠的他们，都会把自己所有的密码都交给恋人的，恋人随便挥霍他们都不会说什么的，因为爱着了所以在所不惜，生肖牛未来20天，花好月圆，邂逅真爱，两情相悦，情定今生。", "category": "astro", "source": "生肖运势风", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12292654913/1000", "//inews.gtimg.com/newsapp_bt/0/12292654914/1000", "//inews.gtimg.com/newsapp_bt/0/12292654915/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12292654913/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A000K500.html", "title": "044-高中物理-本源物理-第2版 线速度 角速度", "publish_time": "2020-08-17 00:00:39", "content": " 0102人是社会型动物，蔡元培说“教育是帮助被教育的人给他能发展自己的能力，完成他的人格，于人类文化上能尽一分子的责任”，教育最终是要帮助学生进入社会，这里面包含了教育的两个重要功能：知识传递和社交．知识传递可以通过线上教育的形式解决，但社交能力必须通过面对面交流练习．在线教育解决的是基础的知识点传递，适合于应试、培训类的需求．但社交属性，最终决定了一个人进入社会的能力．领导、团队合作、演讲、沟通等等都是社交能力的一部分，所有课程都是一群学生一起完成，有合作、有争执、有辩论、有探讨、有全方位的交流，这也是欧美教育所重视的．人最终是要回归社会的，如果这个过程缺失，教育产品就是失败的，只会是一个培训．同时，对于绝大多数学生而言，线下学习的氛围和师生直接的沟通，会使得学习效果明显高于线上．学生年龄越低，长期线上学习的效率越低．那影响家长选择线上还是线下的主要因素是什么？――家庭可支配收入．所以，家庭可支配收入的分层，决定了教育培训行业的分层．不同的教育培训形式，适合不同的层级．当经济水平提升的时候，除了学习知识和提分，家长们还希望孩子融入社会、有领导力、有特长，中高收入家庭必然会选择线下课程．从消费角度来看，教育培训不属于基础消费，而是增值消费，当经济条件变得越来越好的时候，有条件的家庭，会更多地选择线下面对面的教育．而在线教育渗透率的提升，是因为庞大的中低收入家庭消费能力和观念的提升，由于区域差异和师资差异，他们希望能接受到更好的教育，线上教育满足了这一需求．而且，目前线上教育产品的价格相比于线下更低，这也符合中低收入家庭的消费能力．除了在线教育便宜之外，还有一个很重要的特点是可获得性．只要你想听课，打开网页就可以，没有时间和地域的限制．所以在线教育不只是会倾向于占据付费能力较低的人群，同时会逐渐成为所有互联网教育人群的有益、有效组成部分．", "category": "edu", "source": "陇上大成", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12292654860/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12292654860/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A000KN00.html", "title": "周五“hi”夜，宜宾“酒星”和“李鬼”与蜀黍狭路相逢", "publish_time": "2020-08-17 00:00:05", "content": "周一到周五的你是这样的 周五下班的你是这样的 周末不用上班你可以奔放 但必须有个度清楚什么可为什么不可为 对于酒驾江安交警始终保持“零容忍”严查处 这不，8月15日晚即周五晚上在江安城区至下长镇路段8个酒司机与蜀黍狭路相逢 蜀黍，在路口等你  除了这8名酒司机蜀黍还查获了两起套牌违法行为      来吧，自己算算违法成本 各位驾驶人真的不要抱着侥幸心理挑战蜀黍你踏出的不仅是安全底线还有你的生命红线为了那些爱你的人和你爱的人珍惜生命 远离酒驾素材由底蓬中队提供", "category": "social", "source": "田甲申电子商务", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12290643906/1000", "//inews.gtimg.com/newsapp_bt/0/12290643907/1000", "//inews.gtimg.com/newsapp_match/0/12290643908/0", "//inews.gtimg.com/newsapp_match/0/12290643909/0", "//inews.gtimg.com/newsapp_bt/0/12290643910/1000", "//inews.gtimg.com/newsapp_bt/0/12290643911/1000", "//inews.gtimg.com/newsapp_bt/0/12290643913/1000", "//inews.gtimg.com/newsapp_bt/0/8847255182/1000", "//inews.gtimg.com/newsapp_bt/0/12290643915/1000", "//inews.gtimg.com/newsapp_bt/0/8834837720/1000", "//inews.gtimg.com/newsapp_bt/0/12290643917/1000", "//inews.gtimg.com/newsapp_bt/0/8847255185/1000", "//inews.gtimg.com/newsapp_bt/0/12290643918/1000", "//inews.gtimg.com/newsapp_bt/0/12290643919/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12290643906/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A000KT00.html", "title": "珠宝翡翠搭配：“红配绿” 还得看戴在谁身上更有气质！", "publish_time": "2020-08-17 00:00:18", "content": "晓庆姐这一身红配绿着实抢眼。�� 这么一搭真的好美！ 白皙的皮肤搭配正红色流露出女性特有的温婉，大大的平安扣又将端庄大气展现得淋漓尽致。《演员的诞生》里的章子怡，“红配绿”同样美得惊人！�� 一身红色的连体裤，搭配两个巨大的绿色圆形耳环，将章子怡的小脸修饰得更加精致。 所有说，红配绿还是得花写心思的。那么如果让红配绿发挥得刚刚好呢？ 佩戴得当，能有画龙点睛的妙意，颜色有着冷色调和暖色调的区分，而人的肤色也是有冷暖之分的。 以翡翠为例一件翡翠首饰佩戴起来好不好看，其实和肤色有着很大的关系，认清了肤色类型可以更好选择适合自己的翡翠。 1、看血管在阳光下观察手腕处的血管，如果颜色偏绿则是暖色调肤色，如果颜色偏紫偏蓝则是冷色调肤色。 2、看金银也可以将身边金色、银色的东西放在手面上对比，如果金色更适合则是暖色调肤色，银色更自然则是冷色调肤色。 平时在挑选衣服时，导购经常会说：你的皮肤白穿黑色的衣服更能显白，同样的道理，选择翡翠也是一样。 【适合暖色调肤色：黄色、红色】◆暖肤色最适合翡翠之一：黄翡黄者，中和之色，自然之性，万世不易。 佩戴黄翡可提亮佩戴者的肤色，给人以青春活力的感觉。 ◆暖肤色最适合翡翠之二：红翡炽热的红色，是生命、活力、热情、朝气的象征，总会令人在不知不觉中无法自拔。 【适合冷色调肤色：紫色、蓝色、绿色、黑色】◆冷肤色最适合翡翠之一：紫罗兰紫罗兰翡翠看起来高贵、典雅，搭配得当总能够惊艳瞩目。 ◆冷肤色最适合翡翠之二：绿翠绿色是翡翠中最有价值的颜色，给人阳光向上的感觉。 【适合中性色调肤色的颜色：各种颜色】中性色调肤色的人几乎可以与任何颜色搭配，只要颜色不过于极端、夸张即可。 其实只要选择自己喜爱、合适的翡翠，即使再普通平凡，也能散发出最大的魅力！", "category": "women", "source": "鹏鹏欣欣", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/2973127264/1000", "//inews.gtimg.com/newsapp_bt/0/12292655199/1000", "//inews.gtimg.com/newsapp_bt/0/2837948909/1000", "//inews.gtimg.com/newsapp_bt/0/2837948910/1000", "//inews.gtimg.com/newsapp_bt/0/2973127271/1000", "//inews.gtimg.com/newsapp_bt/0/2837948911/1000", "//inews.gtimg.com/newsapp_bt/0/2837948912/1000", "//inews.gtimg.com/newsapp_bt/0/2837948914/1000", "//inews.gtimg.com/newsapp_bt/0/2837948915/1000", "//inews.gtimg.com/newsapp_bt/0/2837948916/1000", "//inews.gtimg.com/newsapp_bt/0/2837948918/1000", "//inews.gtimg.com/newsapp_bt/0/2837948919/1000", "//inews.gtimg.com/newsapp_bt/0/2837948920/1000", "//inews.gtimg.com/newsapp_bt/0/2837948921/1000", "//inews.gtimg.com/newsapp_bt/0/2837948923/1000", "//inews.gtimg.com/newsapp_bt/0/2837948924/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/2973127264/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A000KX00.html", "title": "这三个生肖的女人，她们很简单，但她们有一颗非同寻常的内心", "publish_time": "2020-08-17 00:00:25", "content": " 说起女孩子，总能谈到聪明、可爱、活泼这些词。有这三个生肖的女人，她们很简单，但她们有一颗非同寻常的内心，很随和却也很深沉，如果你遇见了她，请好好与她相处，她会帮助你，无论是情感还是事业上，她都会给予你很好的建议。所以如果男孩遇到这三个生肖之一的女人，她将一步一步领导你的事业，可以帮助你有一个充满希望的未来。由于她们非凡的能力，她们总能在合作伙伴中展示自己的能力，展现自己的才能，他们可以随时帮助自己的合作伙伴，实现未来生活的最小利益，从而实现职业生涯的未来。 生肖龙女孩聪明能干。他们是擅长伪装的生肖。他们总是能够绽放微笑，有时傻呵呵的非常可爱。但是他们在职业生涯中却是比较娴熟的。她们可以为家庭付出，但不妨碍她们可以做一切大事。你别看她们外表简单，头脑却更精致，她们很有自己的一套做法。处事方法和惯例可以给别人一个小小的掩护，以最大化他们的利益，所以她们是周到的、成熟的，但她们不会破坏别人的利益，所以她们注定可以在宽阔或狭小的道路上取得成功。与你的贵族合作，尽你所能，找到自己的财富，男孩们将回家，为你的财务道路取得成功。 生肖猴女孩有一个温柔可爱的脸。她不喜欢八卦，不喜欢讨论别人的是非。她们不与他人分享成功，却总能帮助别人取得成功。她们不怕辛苦，可以一步一个脚印地走，她们有一个例程，看起来很简单，事实上，又并非别人能够看懂的。她们总是很看得开，不遵循惯例。所以和她们相处一段时间之后，你会发现他们擅长伪装，但是，对待亲近的人，却从不戴面具，所以这是一个非常积极，真诚的女孩。如果男孩娶了她，就应该好好爱护她，她将带领你走向成功并变得富有。因为她们胸有沟壑，并不能从外在得到任何线索，但只要她认可了你，她就会全心全意地帮助你。生肖猴女孩，她们也是一个不安分的女孩，虽然她们很有才华，有时喜欢冒险，没有耐心，而且非常好玩，所以有必要在这个时候好好学习，去掉顽性，加深内涵，让你的事业更加繁荣。 属于牛的女孩似乎有一个简单憨厚的表面。事实上，她们非常足智多谋。她们很有计谋，特别是在工作中，她们提倡低调。无论出现什么问题，他们都会得到自我保护，所以她们很少和别人争论。她们有非常深刻的惯例，她们的思想更加细致。确保一切都滴水不漏。她们总是可以在做事之前避免风险，而且她们不确定的事，绝对不会轻举妄动。她们智商非常高，她们会尽可能使用所有资源，打造属于自己成功的帝国。但是生肖牛女孩们，在别人面前很敏感，他们总是认为我不想伤害他人，但我必须最大化自己的利益，所以她们设定了自己的目标，在自己的目标范围内，努力拼搏，范围外的事，绝不多事，尽人事听天命，所以她们总是在走向成功的道路上比其他人走得更快，走得更远。有心的人，知道如何提前计划的人，在成功的道路上永远不会气馁。所以如果你可以和上述三个生肖之一的女孩一起生活，互相护持，相濡以沫，一定能得到她们的帮助，那么你的感情和事业将会是光明的！ 十二生肖是十二地支的形象化代表，即子(鼠)、丑(牛)、寅(虎)、卯(兔)、辰(龙)、巳(蛇)、午(马)、未(羊)、申(猴)、酉(鸡)、戌(狗)、亥(猪)，随着历史的发展逐渐融合到相生相克的民间信仰观念，表现在婚姻、人生、年运等，每一种生肖都有丰富的传说，并以此形成一种观念阐释系统，成为民间文化中的形象哲学，如婚配上的属相、庙会祈祷、本命年等。", "category": "astro", "source": "一片阳光明朗起来", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12183299569/1000", "//inews.gtimg.com/newsapp_bt/0/12292655225/1000", "//inews.gtimg.com/newsapp_bt/0/12292655226/1000", "//inews.gtimg.com/newsapp_bt/0/12292655228/1000", "//inews.gtimg.com/newsapp_bt/0/12190078709/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12183299569/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A000KZ00.html", "title": "虽憾犹得！总决赛奇兵非唯一惊喜 内乱曝病根或成辽篮蜕变良药", "publish_time": "2020-08-17 00:01:02", "content": "总决赛遗憾落败之后，辽篮也迎来球迷前所未有的“集体讨伐”，除对马丁内斯主教练的口诛笔伐外，替赵继伟鸣不平，揭露辽宁各种各样问题的声音也是此起彼伏。其实换个角度看问题的话我们可能会有另外一番发现。 辛苦培养的青年才俊多次被挖墙脚，自己主队战力青黄不接，大战之前临阵换帅，这一切的一切都向外界透露出一个消息，辽宁队内部已经存在很大的问题。从赵继伟在社交媒体的一番“控诉”，联想到总决赛中郭艾伦多次和教练组发生矛盾，让我们更加确信郭士强只是一个背锅侠，辽篮没落病根并非一人而为。 在整个CBA都在更加追求职业化的当下，辽篮依旧还是半职业化的道路上固执着，这就势必造成无法留住优秀后备力量尴尬局面。而作为主教练只能是巧妇难为无米之炊，一方面得保证当前战绩，另一方面还得操心未来，所以辽篮这次错失总冠军不能说郭士强不够好，也不能说马丁内斯很无能。 马丁内斯在总决赛中的种种安排让辽篮的问题、之前积压的矛盾更加表面化甚至彻底爆发，在可以赢球却成了最后落败的刻骨铭心的伤痛，或许只有这样才能让辽篮反思，才能让辽篮正视自己的问题，从而从根上解决问题。从这个角度来说内乱曝光或许真能成辽篮蜕变的良药。 另外一点，这轮总决赛辽篮并非全是伤痛，除了发现季后赛奇兵王化东这个惊喜之外，辽宁其实也算收获满满。复赛后韩德君场均21.7分13篮板，同时他还展现了他在三分线外的威胁力，事实证明大战来临之际，大韩依旧是那根定海神针。 同时杨鸣上任后，郭艾伦也不再是那个只会冲击篮筐尖刀，季后赛中8助攻、9助攻都能说明只要战术需要，他也能是个好的传球手。而总决赛第二场和第三场，郭艾伦均独扛进攻大旗，领袖力展露无遗。 还有王化东的成长、高诗岩的防守，还有新赛季的张镇麟，休赛季如果辽篮正能正视自己的问题并且妥善解决，再通过总决赛中的发现整合球队，那么新赛季之后，辽篮依旧是一头雄狮。所以说辽篮虽憾有得，总决赛奇兵非唯一惊喜，内乱曝病根或成蜕变良药。（文/shitou）", "category": "sports", "source": "灯泡篮球世界", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12292430521/1000", "//inews.gtimg.com/newsapp_bt/0/12292430481/1000", "//inews.gtimg.com/newsapp_bt/0/12292430484/1000", "//inews.gtimg.com/newsapp_bt/0/12292430489/1000", "//inews.gtimg.com/newsapp_bt/0/12292430485/1000", "//inews.gtimg.com/newsapp_bt/0/12292430477/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12292430521/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A000L700.html", "title": "下个月开始，邂逅真爱，一见钟情，二见倾心，喜迎爱情的4大生肖", "publish_time": "2020-08-17 00:00:07", "content": "生肖马我们都知道生肖马的人无论是在性格还是外貌上都是非常完美的。而且他们在对待身边的人的时候，都会比较成熟稳重的去对待。而且这样的生肖马在对待异性上，更是礼貌有加，从不会轻易的去评判一个人。所以面对这样的生肖马，是非常容易能够把别人给吸引住的。但是有着不错异性缘的生肖马，是绝对不会在外面招蜂引蝶。当他们对一个人心动的时候，他会将自己与外面的异性划分得清清楚楚。下个月开始，桃花不减，生肖马将与真爱邂逅牵手一生，一见钟情，二见倾心，喜迎爱情。拥有足够魅力的生肖马也会迎来自己的那个人，相信在这桃花盛开的季节，我们的生肖马也能拥有一份完美的爱情。 生肖蛇生肖蛇是个资深颜控，他们不光对别人得的颜值严格，对自己的颜值也要严格对待，他们总是有一种小幻想，能够遇上自己的白马王子或者真命天女，恋人与自己白头偕老的场面，而他们的愿望在四月底也能够得到实现。生肖蛇虽然有点高冷范儿，但是在自己的恋人面前就不一样了，他们坠入爱河之后就会一心一意，处处顾及到恋人，夸赞恋人，让恋人感觉到自己浓浓的爱意，这样的美好恋情，不但不腻，还充满了激情与热度。下个月开始，桃花并蒂开，真爱来了的生肖蛇，往后余生，爱的只有你一个。 生肖鸡生肖鸡很期待爱情的出现，他们在步入下个月开始，新欢招手，旧爱踌躇，他们无法做出一个很圆满的选择，或许总会伤害一个人，但是比起两个人都伤害，还会稍微止损，生肖鸡奢望自己的感情会有一个满意的果实，让幸福可以早些来到，不要再让内心受到波折了！ 生肖牛生肖牛老实人的性子是非常能够吸引异性的青睐的。因为我们都知道，生肖牛是非常的负责任的，他们从不会轻易的对一个人许下诺言。但是一旦对心爱的人承诺之后，那绝对是一辈子的事。而且在与生肖牛的人交往的时候，你可以不用花费太多的心思，因为他们也不会用小心机来试探你。总之与生肖牛的人交往，你会感觉到十分的舒心与踏实。下个月开始，桃花不减，生肖牛与真爱邂逅牵手一生，目光所至都是你。生肖牛的异性缘一直都是不错的，相信在这次桃花的加持下，我们的生肖牛能够很快的与自己喜欢的人牵手。", "category": "astro", "source": "影视一品论", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12292655243/1000", "//inews.gtimg.com/newsapp_bt/0/12292655244/1000", "//inews.gtimg.com/newsapp_bt/0/12292655245/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12292655243/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A000LP00.html", "title": "5种花自带“生根器”，如果遇到别客气，随手掐根枝，见土就成活", "publish_time": "2020-08-17 00:00:03", "content": "5种花自带“生根器”，如果遇到别客气，随手掐根枝，见土就成活在家中养花都喜欢去扦插花卉，但是自己去扦插往往就不生根，其实我们家中养的好多植物它都是自带生根器的，如果您自己没有在别人家遇到这些花卉，千万别客气，随手掐根枝条，把它埋到土里就能够成活，生根根本不用发愁，而且后期养好了以后非常的漂亮。 1，凌霄花凌霄花是一种藤本植物，它夏季开花，整个夏季到秋季开花不断，花量大，开出来的花非常的漂亮，它有一个特性，藤条在长的时候它会找着附近的墙体以及架子去攀爬，攀爬的时候它的茎上就会长出一堆气生根来，这些白白的根就是它要生长的根系，能够吸收空气中的水分，他这些根您直接埋到土里去就能够成活，就能够生根，我们只要在它生长旺盛的季节从它根部以下保留一公分左右直接剪断，剪掉以后埋到土里去，浇上水保证通风，多见光照，很快就能够成活，直接生长，直接开花，非常的好养。 2，球兰球兰他是萝��科的植物，开出来的花像一个花球一样，非常的美，而且它的花香味非常的好闻，好多花友在家中都养着这种植物，但是不会去扦插，如果你养的多了养的久了，您就会发现球兰在生长的同时，它的茎上会长出一些气生根来，每隔一段距离都会有一些根长出来白白的，如果贴着墙的话，他会直接攀爬到墙上去，我们想要扦插球兰的话非常的简单，直接从他气生根以下剪掉，直接带着气生根全部埋到土里去，只要温度不低，见点散光，在它生长季节轻轻松松就能够生根，记住要给它浇上水，保持盆土的湿润，保证良好的通风度，最多1~2周的时间，您就会看到它明显的快速生长，并且能够正常的开花。 3，风车茉莉风车茉莉他是在春季开花的，开花的时候开出来的花像一个一个的小风车一样，非常的美，开花的时候香味也非常的好闻，它属于爬藤植物，很容易就能够爬满整个花架，如果靠墙栽培的话，很容易就自己能够爬到墙上去，因为它在长的同时会长出好多好多的气生根来，气生根直接抓附到墙上去防止掉下来，我们扦插它的话，也是直接从气生根以下给它剪掉，枝条的长度不管，你只要将它气生根埋到土中浇上水，放到一个见光充足的地方去，每隔一两天给它喷一下水，就能够快速的去长满根，到时候直接生长直接开花，非常非常的好养。 4，绿萝绿萝品种非常的多，好多人都在家中养着，我们扦插绿萝也是一个道理，因为我们仔细观察的话，就会发现绿萝每一个叶片底部必然会带着一个尖，这个尖就是它的气生根，如果空气湿度大，它的气生根就会越长，我们扦插只需要把它的气生根埋到土里去，他最多两三天的时间直接扎入土中，在土中去分散生长出更多的根系来，很容易就能够成活，哪怕你保留一个叶片，它都能够快速的长芽，只要我们通风好，温度合适，随时扦插，随时成活。 5，吊兰家中养过吊兰的都知道，吊兰只要长出藤条来，上面就会挂满一颗一颗的小吊兰，每一颗小吊兰上都会有独立的根系，这些根只要在湿度大的环境中就会越长越多，我们需要的是将它单独的剪下来，埋到土里去，哪怕您放到水里它自己就长根，根本没有失败的几率，随剪随插，随插随活，一定要保证在它生长季节去操作就可以了。 这几款植物都是自带气生根的植物，他们都是自配着生根器，如果我们在朋友家里见到或者是在路边看到了，随手剪几根枝条，拿到家里埋到土里去，按照小齐说的方法去操作，轻轻松松就能够快速的生根，进入一个快速生长的阶段，在您家里养就能够养好，正常的开花，正常的生长，也是新手必须养的几款植物，因为他们太好养了。", "category": "houseliving", "source": "养养养花花花", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12292655277/1000", "//inews.gtimg.com/newsapp_bt/0/12292655279/1000", "//inews.gtimg.com/newsapp_bt/0/12292655282/1000", "//inews.gtimg.com/newsapp_bt/0/12292655283/1000", "//inews.gtimg.com/newsapp_bt/0/12292655284/1000", "//inews.gtimg.com/newsapp_bt/0/12292655285/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12292655277/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A000LT00.html", "title": "人口再生产类型不适用于中学教学吗？", "publish_time": "2020-08-17 00:00:30", "content": "地理问答    有问必答人口再生产类型不适用于中学教学吗？答：人口再生产是指人口不断更新，世代不断更替，人类自身得以延续和发展的过程。（《人口科学大辞典》）根据人口出生率、死亡率以及自然增长率的结合特征可将人口再生产划分为三个类型，人口再生产类型与社会生产力发展阶段相适应。1  原始人口再生产类型――高高低型它与生产力水平极端低下的采集、狩猎经济相适应。其特征是可补偿人口死亡率的高出生率、极高的死亡率和极低的人口自然增长率，人口的平均寿命很短，世代更替迅速。新石器时代以前的原始社会时期的人口再生产属于此类型。2  传统人口再生产类型――高低高型它与以手工劳动为基础的农业经济相适应。其特征是高出生率、低死亡率和高人口自然增长率，平均寿命慢慢稍有延长。在人类历史上，奴隶社会、封建社会以及资本主义社会初期的人口再生产属于此类型。3  现代人口再生产类型――低低低型它与以现代化科学技术为基础的工业化生产经济相适应。其特征是低出生率、低死亡率和低人口自然增长率，平均寿命延长，世代更替缓慢。在人类历史上，资本主义大机器生产以后时期的人口再生产属于此类型。��嗦几句：上述人口再生产类型规律性强，适于用中学教学。可为什么中学教材中会采用人口发展的一般历程、人口发展模式等表达方式？且人口发展阶段也采用所谓的四阶段模式？中学讲得比大学，甚至研究生阶段教育还复杂。真可谓，世上本无事，庸人自扰之。（参见《同等学力人员申请硕士学位地理学学科综合水平全国统一考试大纲及指南》） ", "category": "politics", "source": "中学地理问答", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12292655502/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12292655502/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A000M700.html", "title": "9％进季后赛，利拉德狠狠打脸！安东尼也狠扇火箭耳光！要被湖人横扫啊！", "publish_time": "2020-08-17 00:01:04", "content": "9%进季后赛，利拉德狠狠打脸！安东尼也狠扇火箭耳光！湖人准备好了吗？开拓者终于是艰难的进入了季后赛，而开拓者进入季后赛，之前很多人都不看好，很多球队都不看好，但是开拓者由于外线有强悍的双子星，还有安东尼，所以这个时候很多球队都想帮助开拓者进入季后赛，就是为了阻击一下湖人，让湖人掉一层皮，虽然开拓者打不过湖人，当然也让湖人够难受的，毕竟湖人的外线没有了布拉德利，湖人在复赛以来，外线的表现是非常差劲的，根本都防不住，而开拓者也是顺利的挺进季后赛，开拓者确实是强，即使人家愿意帮你，但也要实力够硬，安东尼和双枪的表现是征服了球迷。 开拓者在击败灰熊之后，开拓者是顺利的挺进了季后赛，恭喜开拓者，而在复赛之前，著名的美国媒体ESPN对开拓者进行了一个预测，开拓者进入季后赛的概率仅仅只有9%，这个概率是非常的差低，灰熊是62%，国王是5%，马刺也是5%，利拉德用他的自己的表现是狠狠的打脸这个媒体啊，利拉德复赛以来表现非常的强，40多分50多分60多分，这些高分顺利地帮助球队渡过难关，利拉德狠狠打脸。 而安东尼也是发挥了自己的特色，作为一个攻坚手，安东尼在球队需要得分的时候绝不手软，安东尼的表现非常棒，虽然拿着一个200万左右的底薪，但是却打出了两千万左右的表现，开拓者真的是赚翻，安东尼去年是被火箭裁掉，导致安东尼一度无球可打，安东尼真的是狠狠的扇了火箭耳光，安东尼，你这个表现更是证明了自己，不蒸馒头争口气，安东尼就是为了证明自己，恭喜安东尼，在本赛季的已经证明了自己，已经证明了自己还是那个超级巨星，下赛季大合同等着你的，希望你继续表演。 而开拓者第一轮复赛的对手就是湖人，湖人对阵开拓者，湖人高居西部第一，虽然损失布拉德利，但是湖人的实力不可小觑，毕竟有詹姆斯，他可以创造任何可能，而开拓者虽然有凶猛的外线火力，湖人的外线虽然非常拉垮，但开拓者很有可能也逃避不了被横扫的命运，利拉德迈克勒姆安东尼蓄势待发，已经整装待行，湖人，你准备好迎接这场硬仗了吗？我们敬请期待，而且安东尼和詹姆斯的对位非常值得期待啊，我们期待着。 ", "category": "sports", "source": "篮球功夫", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12292651633/1000", "//inews.gtimg.com/newsapp_bt/0/12292651629/1000", "//inews.gtimg.com/newsapp_bt/0/12292651636/1000", "//inews.gtimg.com/newsapp_bt/0/12292651625/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12292651633/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A000MJ00.html", "title": "未来15天，新欢贴近，爱意增浓，心中眼中都是真爱的4大生肖", "publish_time": "2020-08-17 00:00:01", "content": "生肖马生肖马是个把爱情挂在嘴边的人，他们很享受时时刻刻有爱情滋润的生活，未来15天，生肖马的新欢靠近，让他们逐步忘记了从前的那个人，生肖马的心中眼中都是真爱，对方也成为了自己最想要得到的人，生肖马的爱意增浓，未来也拥有着更多的甜蜜，忘却一切！ 生肖蛇冥冥之中自有天定，生肖蛇的人在某个时间某个瞬间会遇上对的那个人，或许在等车的车站，或许转角处刚好遇见，或许转身的瞬间，发现原来那个人在一直等着自己。未来15天，天喜星入宫，月老登门，生肖蛇有望携手真爱，步入婚姻。一直在等待着爱人的到来，如今终于有了机会。希望生肖蛇能顺利地拥抱爱情，和爱人一起说说知心话，聊聊最近的所见所闻，谈谈自己的朋友。但愿生肖蛇能够不再孤单，遇到真的另一半。 生肖鼠我们的生肖鼠热情奔放，身边的人都为之兴奋。大多时候，工作上，生活上，热情总比沉闷更能让人接受。生肖鼠就能做到让人开怀大笑，在需要兴奋的时候，生肖鼠适时地带起头。未来15天，孽缘撤离，真爱降临，生肖鼠将与梦中人相遇，情意渐浓。有些生肖鼠会以他人的欢乐为己任，在自己快乐时候也会将快乐传递。希望生肖鼠能顺利将心意传达，让群众保持快乐的气氛，成为不可或缺的存在。也希望生肖鼠顺利找到真爱，和爱人携手到老，永不分离。 生肖猴生肖猴非常纯情，他们一直渴望真挚的爱情，生肖猴的人脾气直爽，他们爱就是爱，恨就是恨，不会隐藏，生肖猴的人恋爱的时候，通常都是轰轰烈烈，可是能够让生肖猴动心的人并不多，他们一直在等待，真正属于他们的缘分，未来15天，生肖猴走上桃花运，在茫茫人海遇到了真爱，对方也是非常洒脱的人，和生肖猴天生一对，两个人相识相知，就像是前世已经认识，很快坠入情网，往后余生，心里眼里只有对方，恩爱到老。", "category": "astro", "source": "生肖运势风", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12292655575/1000", "//inews.gtimg.com/newsapp_bt/0/12292655576/1000", "//inews.gtimg.com/newsapp_bt/0/12292655577/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12292655575/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A000NF00.html", "title": "这些生肖女脾气爆不好惹，但却有财有福气还旺夫！", "publish_time": "2020-08-17 00:00:25", "content": " 在现实生活中，我们经常遇到这样的一种女生。她们说话很直接，并不会在乎别人的想法。很多时候他们脾气很暴躁。一言不合就会开怼。这样的女生谁都不敢惹。但是往往这样的女生虽然脾气火爆，但是却人善心美。他们不仅非常的有财气，还很有福气。他们是上的了厅堂下的了厨房，绝对是旺夫的好配偶。十二生肖中就有这样的三大生肖女，她们虽然脾气爆，但却非常旺夫，让我们看看都有谁吧！ 生肖兔属兔的女人绝对是一位社交的好手，她们总是能成为各个场合的闪耀之星。虽然她们平时很谦和很温柔，但是她们却也是暴脾气，最见不得不公平的事情，路见不平一声吼时比男生还够义气。属兔的女生虽然脾气爆，但是该温柔的时候还是非常温柔的，而且出手大方，不会为了一点东西斤斤计较。属兔的女生总是能得到丈夫的爱护，同时也是一位顾家的好配偶。属兔的女生赚钱能力强，不仅能赚钱还能顾家，真正是旺夫的生肖女！ 生肖狗属狗的女生一般都比较外向，说话大嗓门，总是喜欢热热闹闹的。但是当不公平和愤怒袭来的时候，属狗的女生一点都不会“惯菜”，绝对会愤而回怼。当然属狗的女生还是非常善良的，只是不能被欺负。属狗的女生事业能力非常强，尤其是在赚钱的能力更是一等一的高手。并且对待自己爱的人，属狗的女生绝对会非常忠诚，不会轻易背叛。但是人不犯我，我不犯人，你要记得，对待属狗的女生你只能哄着，千万不能硬刚，你对她好，她百分百回馈你。但是你对她不好，她也会加倍奉还。 生肖鸡属鸡的女生性情开朗，但是属鸡的女生脾气很暴躁，并不是一个能忍的生肖。只要是自己觉得委屈的事情就一定要爆发出来，一定要讲出个黑白是非。但是属鸡的女生确实天生的好媳妇。她们是家里的能手，总是能把家里搭理的井井有条，并且在对你的家人时会像对待自己的家人一样用心。属鸡的女生赚钱能力也很强，并且很能攒钱，总是能把家里的财富规划的很好。属鸡的女生绝对是旺夫的女人，绝对是谈恋爱结婚的不二人选哦！当然属鸡的女生最受不了的就是甜言蜜语，如果你对她百般爱护，她一定会回报你千般真情。如果你对她冷淡无情，她也绝对不会忍耐不语。所以两个人最重要的还是要互相扶持和爱护！ 十二生肖是十二地支的形象化代表，即子(鼠)、丑(牛)、寅(虎)、卯(兔)、辰(龙)、巳(蛇)、午(马)、未(羊)、申(猴)、酉(鸡)、戌(狗)、亥(猪)，随着历史的发展逐渐融合到相生相克的民间信仰观念，表现在婚姻、人生、年运等，每一种生肖都有丰富的传说，并以此形成一种观念阐释系统，成为民间文化中的形象哲学，如婚配上的属相、庙会祈祷、本命年等。", "category": "astro", "source": "一片阳光明朗起来", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12183299569/1000", "//inews.gtimg.com/newsapp_bt/0/12292655828/1000", "//inews.gtimg.com/newsapp_bt/0/12292655829/1000", "//inews.gtimg.com/newsapp_bt/0/12292655830/1000", "//inews.gtimg.com/newsapp_bt/0/12190078709/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12183299569/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A000NP00.html", "title": "下个月，回眸一笑百媚生，牵动真爱心弦，爱情生机勃勃的4大生肖", "publish_time": "2020-08-17 00:00:07", "content": "生肖蛇生肖蛇很看重某一刻的感觉，或许他们一眼定情，是一瞬间的事情，他们看到了对方的一个瞬间，让自己的内心绽放开来，下个月，生肖蛇回眸一笑百媚生，牵动着真爱的心弦，幸运的是两个人彼此心照不宣，互相喜欢，爱情也为此生机勃勃，添加了很多的浪漫气味！ 生肖牛生肖牛的人看起来总是特别老实的样子，而且在感情中的生肖牛总是最走心的一个，对自己的感情也是无比认真。在春暖花开的下个月，生肖牛也会看到属于自己的爱情希望，桃花运的到来让生肖牛的人披荆斩棘的找到了自己的爱情，也会是最甜蜜的伴侣。 生肖猴生肖猴在爱情中并不封闭，只是生肖猴一直都在等待爱情中的机会，当下个月，真爱的往来让生肖猴不再拒绝。向爱情展开了怀抱，也会拥有自己的幸福人生，相遇的爱情会变得更加甜蜜，未来有望终成眷属，坚持自己选择的爱情，你会找到一生的挚爱。 生肖羊。生肖羊对待感情一直是是非分明，只要自己喜欢，对方即便没有呢么优秀，生肖羊也是愿意陪伴对方去努力的，但是不喜欢，对方再好，生肖羊也很难提得起兴趣。下个月，生肖羊开始撞上桃花运，他们希望遇到能够相伴一生的感情，也希望自己的爱情能顺一些，彼此尊重爱护。", "category": "astro", "source": "影视一品论", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12292655890/1000", "//inews.gtimg.com/newsapp_bt/0/12292655891/1000", "//inews.gtimg.com/newsapp_bt/0/12292655892/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12292655890/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A000NS00.html", "title": "婆婆越位管太多，是绝大多数不幸婚姻的原因", "publish_time": "2020-08-17 00:01:08", "content": "意外收到两位困惑相近朋友的私信，虽然一个未婚一个已婚，但基本上她们的不幸都源于有个强势的婆婆。 一、站长你好，我是头婚，男友是二婚，我们相处算不上山盟海誓，但相处也算融洽，恋爱三年，这位准婆婆也一直在催婚，但每次摧毁说出的话都让人如鲠在喉，比如催着我们去买廉价早市买结婚用品，说那个夜市都是很多超市促销拿出来卖的划算，而且就在昨天，竟然干脆说赶紧结婚，不就领个证吗，至于这么难？我实在忍无可忍，说，您儿子是二婚，我是头婚，怎么可能随随便便领个证就算结婚？结果这位未来婆婆说，那你还想怎么样？最多把两家人叫到一起吃个饭，还在怎么招？二、我是初恋，老公是二婚，本来都不同意这段婚姻，结果不信邪的我最终自己尝到了不听人劝的“报应”，我排除万难，终于嫁给了以为可以给我幸福的男人，从结婚当天婆婆就把前妻的床罩铺在了我的婚床上，说就用了一次，新的扔了太可惜。生活日常更不用说，什么她都要参与，直到前一段时间检验出我怀了孕，态度才有所缓和，只可惜两个多月的时候，我流产，自此之后说话夹枪带棒，让我没有办法正常休息。而老公无论她妈怎么做怎么说，都是那句“老人嘛让让她吧”两位朋友都在感慨为什么，为什么以为遇到了爱，结果却遭遇这样的待遇？很多男人不理解，为什么自己的女人自从结了婚就变得脾气暴躁，简直是个地雷，丁点大的事都能原地爆炸，甚至判若两人。那关键是由于她的生活环境变得已经让她没有了容忍之地，没有人保护自己，自然需要本能的自我防御。中国式家庭矛盾的根源，有时候最核心的根本诱因就是婆婆越位、丈夫缺位、自己还找不到角色位置，太过依赖于男人为自己做出表示在乎，也太过在意旁人的目光说法议论自己不够有素养，以至于压抑到最后一次性爆发，造成失控情绪。没有界限感的婆婆的家庭关系必然一团浆糊，尤其是一个素养眼界较低的婆婆，会加剧关系的恶劣性，在这类型婆婆眼中，自己的儿子千好万好没有人能及，有些是恋母性格，而有些人是出于愚孝，所以家庭这样的危机，最重要的是，婆婆永远不懂得界限在哪里，也从不知道自己不该介入别人的生活，即便那是自己的儿子。家庭不睦的最常见原因，就是婆婆越位，可针对这一点，婆婆不觉得，男人不认可，如果一旦女人有这样的埋怨，还会被说不容人事太多。我更愿意也更希望相信每位婆婆的每一次越位都没有本心的恶意，说穿了都是爱子心切所造成，只是这社会变化太快，她们思维和心智根本跟不上脚步。甚至部分还停滞在旧社会的男尊女卑，即便家里没有皇位，也要需要嫁进门的儿媳三从四德。与此同时，婆婆的越位可能出于年纪无法更正，但越位之下丈夫的缺位就加剧了矛盾的严重性。家庭关系的“隐形人”无所作为，并且美其名曰说手心手背都是肉，一个“烦”字就打发掉女人所有的委屈和不满，妻子觉得不值，母亲觉得孩子娶了媳妇忘了娘。每个人不幸的家庭越界婆婆是必然，而缺位的丈夫则会形成恶性循环，自己孩子在缺少爱和温暖的家庭下长得，自然重复这样的悲剧上演。心理学家武志红曾说：幸福家庭大多遵循科学的经营理念~家庭层次的核心是自己和配偶，其次才是子女，再次是双方父母以及兄弟姐妹。关爱太过，对儿子变成了束缚，甚至是一种破坏。或许婚姻的不幸甚至瓦解不是越界婆婆单一原因所造成的悲剧，但一个不幸的婚姻多少都有这样婆婆的干扰所造成。", "category": "emotion", "source": "吃游由你", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12292632149/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12292632149/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A000Q300.html", "title": "未来10天，一念成执，再念成痴，四大生肖牵手旧爱，今生不离不弃", "publish_time": "2020-08-17 00:00:01", "content": "生肖鸡同样，生肖鸡的人也是很细腻的，但不同的是，生肖鸡的人追求极致的完美主义。不论他们做什么事情，一丝不苟就是他们的态度。他们是很安静的，很少会主动和别人搭话。不论是在生活中还是在情感之中，生肖鸡的人都是被动的一方。所以，当一段感情结束的时候，他们也不知道该怎么去挽回。有人说过去的事情终究会过去的，但是对于生肖鸡的人来说，曾经的那一段旧情始终在他们的心头，让他们难以忘怀。不过，这不是因为忘不掉，而是因为生肖鸡不愿意忘掉。曾经付出的真心，生肖鸡们当然不想随意忘记。未来10天，一念成执，再念成痴，生肖鸡难以释怀，盼得旧人归。 生肖猪生肖猪天真可爱，心地善良，他们对爱情总是充满甜蜜的幻想，不是王子公主的童话，就是偶像剧的浪漫，再加上生肖猪特别容易上瘾，所以会终日沉迷在想象中无法自拔。不过，生肖猪重情但不滥情，一旦爱上就会一生一世。水象生肖的生肖猪，和生肖兔一样多愁善感，同时也复杂多变，但不变的只有他们对爱情的执着。如果不小心弄丢了爱情，他们的心会痛到无以复加，对于喜欢的人始终做不到潇洒放手。就算时光流逝，他们也会执着想念。未来10天，一念成执，再念成痴，生肖猪邂逅旧爱，从此牵手，相爱永远。 生肖龙生肖龙开朗热情，但却很有点小虚荣。他们期待万众瞩目，喜欢高高在上，所以总是在不停地努力，希望有一天可以出人头地，俾睨天下。生肖龙太好面子，不会轻易承认失败，一旦他们放弃，那可能真的是已经尽力了。别看生肖龙平时一副大大咧咧的样子，其实对爱情却很谨慎。他们希望能够长相厮守，而不是今天不知明日事的不确定。一旦爱上，他们就从未想过离开，看起来霸气傲娇的生肖龙，却总是有着浪漫和理想的一面。所以，他们不会接受分手的事实，始终想念，痴情等待。未来10天，一念成执，再念成痴，生肖龙牵手旧爱，今生不离不弃。 生肖马生肖马温文尔雅，待人和善，很有亲和力。他们注重人与人之间的和谐相处，善于平衡关系，更懂得察言观色，有很高的情商，通常在人际中有不错的口碑。可生肖马在感情上表现却差强人意。他们有时候太过软弱，不敢决断，感情上总是优柔寡断，很难做出抉择。而一旦深爱上一个人，想让他们跳出感情漩涡，基本上是不可能的。就算已经分手，生肖马内心也会带着深切的期盼，渴望有一天能够破镜重圆。未来10天，一念成执，再念成痴，生肖马勇敢回头，携手旧爱，永结同心。", "category": "astro", "source": "生肖运势风", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12292656270/1000", "//inews.gtimg.com/newsapp_bt/0/12292656271/1000", "//inews.gtimg.com/newsapp_bt/0/12292656272/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12292656270/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A000QA00.html", "title": "封闭阳台就养它，叶片四季常绿，开满小白花，挂满“红果果”", "publish_time": "2020-08-17 00:00:03", "content": "封闭阳台就养它，叶片四季常绿，开满小白花，挂满“红果果”现在好多人喜欢在阳台上养花，但是有些阳台它是完全封闭的，好多花卉在封闭的阳台中养，容易长不好容易不开花，甚至会容易招病虫害，其实在封闭阳台上如果你想养植物的话，那么我们就要选一些好养的，今天要给大家介绍的它叫做富贵籽，也叫做朱砂根，它的叶片四季常绿，而且到了春季会开花，开出来的花是白颜色的，非常的漂亮，开完花以后就会挂满果子，果子由绿变红能够持续挂在上面半年的时间。 它的寓意也是非常好的，寓意家财万贯，喜欢养花的人必须得养上一盆。富贵子他的名字寓意都比较好，还有人叫它黄金万两，其实这些名字都是根据它的整体的形态和开花坐果的特性去给他起的名字，我们想要养好它也是非常简单的，它的果期非常的长，我们养护一定要做好以下几点才行。 1，选盆配土富贵籽他是属于南方的花卉，他喜欢土壤的话尽可能去调配酸性的土壤，在家中栽培，好多花友买到的都是直接园土栽培的，养养后期就容易出问题，我们在家中栽培，尽可能用园土和发酵好的松针土1:1的比例调配，这样的土壤就是呈酸性的，而且不缺少养分，养它就不会出问题，我们也可以购买现成的营养土，但是最好在里边加上点园土进去，有一定的保水性能，因为它是属于木本植物，用园土养它的根系会更加的发达。选盆的话尽可能选择用浅盆栽培，不要用太深的，不要用太大的，这样在家中养护就不会出问题。 2，浇水富贵籽他是属于木本植物当中的一种，我们养护的时候只要土壤有一定的保水性能，我们浇水的原则就是盆土干到一半，及时的给他浇透就行了，这样就不会出问题。 3，肥料富贵籽开花性能非常的强，一般到了春季末尾刚刚进入夏季的时候，它就会开出白色的花来，开花的同时，只要有风就能够结果，果子挂在上面成熟了以后就会变为红色，能够挂果长达9个月的时间，前面一茬果子还没有落，第二茬果子又开始结果了，这就是它的一个特性，所以养它的人非常的多，我们养他一定要记住，尽可能选择高磷高钾的肥料，因为它在长的同时还要让他去开花，钾肥能够让它的果实快速的成熟，能够让它的根系更加的发达，磷肥能够促进他快速地开花，让他快速的结果，所以尽可能选择磷元素含量高，钾元素氮元素都含有的，比如花多多的2号，这样才能够不影响它生长，而且果子能够长时间的挂在上面，施肥的频率保证在一个月给他2~3次就可以了。 4，光照富贵籽他在家中养是比较合适的，因为他是一个喜欢半阴环境的植物，我们放到一个见散光的地方，见短日照就可以了，每天给他光照四~5个小时，不需要太强，就能够让他的叶片一直油绿，正常的生长，正常的开花，特别是到了夏季，一定要遮阴30%~50%，防止叶片晒伤，这样才能够保证它不出问题。 其实富贵籽是非常非常好养的，我们盆栽的话，配置合适的土壤，选对盆，再去按照她的习性合理的给它见光，保证环境的通风度，浇水给它跟上，定期的给他补充一下肥料，尽可能选择磷钾元素含量高的，这样就能够保证它正常的生长，但是一定要记住，养它要保证温度在15度以上，在通风的前提下，定期每隔1~2天用喷壶去给他喷一下叶片，增加一下空气湿度，它的叶片亮度才会更加的高，长势才会更加的好。", "category": "houseliving", "source": "养养养花花花", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12292656135/1000", "//inews.gtimg.com/newsapp_bt/0/12292656136/1000", "//inews.gtimg.com/newsapp_bt/0/12292656137/1000", "//inews.gtimg.com/newsapp_bt/0/12292656138/1000", "//inews.gtimg.com/newsapp_bt/0/12292656140/1000", "//inews.gtimg.com/newsapp_bt/0/12292656141/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12292656135/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A000QD00.html", "title": "热血传奇：一不小心就运9套了", "publish_time": "2020-08-17 00:00:21", "content": "前几天把屠龙刀艰难的喝到了幸运5，然后离运9套就差一条运4的战神链了。于是开始四处打听战神链的价格：白的多钱?加一点攻的多钱？运4的成品多钱？就这么问了两天，老友帮我连系到一条攻9的项链。项链搞定之后，接下来就是升级幸运了。升级幸运这件事情，那真是言简易赅。简单的两个字就可以讲解的清清楚楚：“充钱”。 总计需要加三点，合计1700元宝，其它材料统统不需要。升级最后一点时，有机率出现1-5点的暴击属性。1700元宝交与老友后，老友几十秒之后表示运气不错，暴击加三。  跑到炼狱砍砍怪，试下这身装备的效果。看吧，这战士真帅。  刀刀最高功的感觉真好，再也不怕一刀火上去打个零头的事情发生了。 至于暴击，试出来的效果就是有机率触发双倍伤害。只有3%机率效果并不明显，聊胜于无吧。运九套体验到了，恩真香。", "category": "game", "source": "传奇如梦人生", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12292655933/1000", "//inews.gtimg.com/newsapp_bt/0/12292655934/1000", "//inews.gtimg.com/newsapp_bt/0/12292655935/1000", "//inews.gtimg.com/newsapp_bt/0/12292655936/1000", "//inews.gtimg.com/newsapp_bt/0/12292655938/1000", "//inews.gtimg.com/newsapp_bt/0/12292655939/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12292655933/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A000RB00.html", "title": "下个月，魅力爆棚，与真爱邂逅，桃花溢香满园牵手真爱的4大生肖", "publish_time": "2020-08-17 00:00:07", "content": "生肖鼠生肖鼠的人是一个在人群当中很明显就能够认出的一个人，因为他们自信，阳光，乐观向上，举止大方优雅。所以他们会更吸引异性的注意力，不过有的时候，过于单纯的生肖鼠分不清自己的感情到底是爱情还是亲情，所以他们也会经常在爱情当中纠缠。下个月，这一次生肖鼠终于会发现，能够和自己相守一生的人。可能两个人不是初次相遇，也许在很早之前就已经留下了对方的联系方式，再次相见的时候才知道，原来这是自己的良缘，两个人是已经被月老记下名字的人，相守一生，是注定的事情。 生肖猴做事不够细心的生肖猴，往往在爱情上也是如此。面对身边人的嗜好的时候，我们的生肖猴很少会放在心上，所以连最简单的回应也没有。久而久之，就算生肖猴有兴趣的人，也会变得不再主动了。其实生肖猴自己内心还是十分期待爱情的降临的，只不过花费在爱情上的心思太少了，所以就算有桃花加持，也只是从眼前飘过，而未曾拥有过。下个月，花重开，缘加深，与真爱相遇的生肖鼠，往后余生，请多指教。下个月，是生肖猴桃花纷飞的时候，想要不抓住都很难。所以希望我们的生肖猴也能多多留心，不要让大好的姻缘还从自己身边溜走。 生肖兔下个月，缘分未尽，旧爱回首，生肖兔的人和自己的旧爱会难忘过去，而且还会重归于好的，所以生肖兔们会好好的把握这个机会的，只要恋人还愿意给自己一个机会，那么他们就是绝对不会让恋人再次走开的，并且会更加的珍惜自己的恋人，再次牵起了恋人的手，就一定不会再分开了。 生肖羊生肖羊其实有自己一颗独特热情的心，他们的真情需要别人慢慢去揭开才能看得见，因为生肖羊他们保持自己的神秘，也会隐藏自己的真实感受，所以他们一直在等待着适合自己的那个人出现。下个月，生肖羊命犯桃花，良缘降临，喜得真情。终于，等待已久的生肖羊迎来了属于自己的缘分，因为在接下来的一段时间，他们的桃花变得分外的繁茂，这一段真情是生肖羊良缘所换来的，其实，大家都知道生肖羊对自己感情非常复杂，此时此刻他们就应该做好一个最谨慎的决定，那么他们才可以把自己的心彻底交给对方，相信生肖羊能够与心上人牵手相拥坠入爱河。", "category": "astro", "source": "影视一品论", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12292656509/1000", "//inews.gtimg.com/newsapp_bt/0/12292656511/1000", "//inews.gtimg.com/newsapp_bt/0/12292656513/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12292656509/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A000RI00.html", "title": "蒙哥去世时，妻子捎来一段隐语，忽必烈立即停止伐宋", "publish_time": "2020-08-17 18:10:00", "content": " 公元1259年十一月，蒙古本部得到一个消息，他们的第四任大汗蒙哥在征伐南宋的钓鱼城时猝死。当时的蒙古帝国正处于不断夸张的阶段，忽必烈正和蒙哥分两路征伐南宋，旭烈兀也在第三次西征的路上。大汗驾崩是大事，蒙哥又值盛年，前线指挥的忽必烈并没有在第一时间得到消息。直到他的妻子察必带来了一段隐语：大鱼的头被砍断了，在小鱼中除了你和阿里不哥以外，还剩有谁呢？你回来好不好？ 得到这段话后，忽必烈立即意识到出了大事。他放弃了渡江攻南宋鄂州，留人与南宋议和，自己则调转马头，直奔北方争夺汗位。在早期的蒙古帝国，汗位继承并没有十分确定的方式，基本上是由前任大汗指定，再通过忽里台大会确定。然而，蒙哥春秋正盛，根本没有考虑接班人的问题。他虽然有五个儿子，但威望不高，按照拳头大就是老大的真理，蒙哥的两个二弟忽必烈和四弟阿里不哥才是最有希望的竞争者。在那段隐语中，察必也是提醒忽必烈赶紧谋划下一步的安排。 察必出身高贵，来自于弘吉剌部。这个部落虽然战斗力很渣，但盛产美女，每一个蒙古人都以能娶上弘吉剌部的女子为荣。成吉思汗的妻子孛儿帖就是出自于弘吉剌部，孛儿帖的哥哥弘吉剌 按陈也就是察必的父亲。在紧张的氛围中，察必敏锐地嗅出了危险，她及时通知了丈夫。事实上，阿里不哥确实已经在行动了。因为他没有外出打仗，而是坐镇漠北大都和林，所以第一时间得到了蒙哥的死讯。而且，因为他善于经营，在蒙古贵族的高层中，比忽必烈更受支持。比如诸皇子阿速台、玉龙答失、昔里吉，当时的大臣阿蓝答儿、孛罗欢、浑都海、脱里赤也倾向于他。忽必烈的优势在于军中威望较高，但远水解不了近渴，等到阿里不哥抢先称汗，黄花菜都凉了。 阿里不哥也明白自己的劣势，那就是除了漠北和真定路外，对漠南控制较少，军队实力不够。因此，当蒙哥死讯传来，着手抢夺汗位的他，立即派阿蓝答儿等亲信抽调壮丁，甚至跑到了忽必烈驻地开平附近。也就是因为他们的动静太大，察必被惊动了，立即派人责问阿蓝答儿：发兵大事，太祖皇帝曾孙真金在此，何故不令知之？真金是忽必烈和察必的儿子，也是黄进家族中成吉思汗的曾孙，身份高贵。虽然年纪小，察必却利用他的地位，威慑了阿蓝答儿，使其不敢轻举妄。随后，察必便派人向忽必烈发出了前文提到的隐语。 忽必烈回到开平后，驱逐了阿里不哥派来抽调壮丁的使者，并且斥责阿里不哥。但是，他却面临一个非常为难的问题：阿里不哥利用蒙哥的丧事，要求在和林召开忽里台大会，并且邀请忽必烈前往。蒙古人虽然文化素养不高，但对权谋并不陌生。谁都知道这就是当年汉人的鸿门宴，忽必烈当然不敢前去。但是，不去给蒙哥奔丧，怎么说也是大逆不道的，忽必烈实在左右为难。关键时刻，还是在亲信和察必的支持下，他决定先发制人。 忽必烈在自己的属地，抢先召开了一次忽里台大会。这次大会邀请了支持自己的宗王们，并且当即称汗。其实，这次忽里台大会既不是在前任大汗的领地举行，又缺乏足够的宗王代表，并不算权威。后来阿里不哥在和林举办的忽里台大会，显得正经多了。然而，兵权在忽必烈手中，他又占据了先机，更重要的是可以避免只身范险。尽管表面上来看，阿里不哥更符合大汗的身份，不过已经落于下风了。从察必紧急派送过去那段隐语开始，胜负已经逐渐明晰。", "category": "history", "source": "小珏说历史", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12292631561/1000", "//inews.gtimg.com/newsapp_bt/0/11407699418/1000", "//inews.gtimg.com/newsapp_bt/0/12292631563/1000", "//inews.gtimg.com/newsapp_bt/0/12292631564/1000", "//inews.gtimg.com/newsapp_bt/0/12292631565/1000", "//inews.gtimg.com/newsapp_bt/0/12292632158/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12292631561/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A000RL00.html", "title": "每天早上喝一杯热柠檬水，喝上一个月后，人体会有明显的受益表现", "publish_time": "2020-08-17 00:00:25", "content": "每天早上喝一杯热柠檬水，喝上一个月后，人体会有明显的受益表现Hot lemon water has many benefits to body and skin health1 想要完成一个艰巨任务，就会醒得早一点。有一位女士，名字叫霍利・史密斯（Holly Smith），一个月以来，每天至少要喝一杯热水兑鲜柠檬汁。她发现柠檬水可以减轻浮肿，给人带来精神，使皮肤变白。一直没有发觉任何不良作用，就打算每天都喝柠檬水。她查阅了很多资料，介绍饮热柠檬水的好处，事实证明，柠檬水有解毒作用，使人充满活力，身心愉快。 每天早上喝一杯热柠檬水在外面吃饭的时候，她也总是要带上柠檬水。每天早上的第一件事，就是喝热柠檬水。作为试验，她用一个柠檬榨汁，加入300到350毫升开水。2 保持足够的水分可以防止浮肿。柠檬水可以改善消化功能。过去，她在感觉有浮肿或者胃不舒服的时候，先是去找甘菊或者薄荷茶。但这一回，她坚持用柠檬水，发现颇为有效。其实，她还发现，柠檬水可以减轻常常由食物比如米饭或者炸鸡翅引起的虚胖。一个月过去后，她的肤色也好些了。 一个月过去后，她的肤色也好些了3 左边是第1天的皮肤，右边是第30天的皮肤。护肤品价格昂贵，所以她就想在破费之前，先找点天然或者便宜点的来试试。柠檬水看来是好东西，由于具有抗氧化作用，加在饮食里面有可以消炎，而且有助于促进皮肤美白。由于她的皮肤很敏感，就在试用之前通过阅读了解它的好处，看它起什么作用。喝了30天热柠檬水后，她发现自己的皮肤增加了光泽，也更白净了。虽然变化不是特别明显，但确实发现色斑少了，中午也没有那么油腻了。喝柠檬水也使她在早上不需喝咖啡。 左边是第1天的皮肤，右边是第30天的皮肤4 整整一个月，她都很少喝咖啡了。过去她对咖啡有依赖，现在是用柠檬水来代替了。刚开始并不成功，上午9点以前，她非常想喝碳酸饮料。但大约10天之后，一直要到下午才会喝一点咖啡了。到了第25天，整整一天都不用咖啡了，只喝水，有时是柠檬水。一个月后并没有完全脱离咖啡，但不像30天前那样依赖了。为了确保养成习惯，她每天都让闹铃准时响起，做早餐并兑柠檬水，边看电子邮件边吃，冲个淋浴，然后进行日常事务。 整整一个月，她都很少喝咖啡了这样就必须起得早一点，但在早上也感觉轻松得多，不用在屋子里奔忙，然后去赶上班。柠檬水还能迅速消除感冒症状。5 喝柠檬水有�r候可以起到感冒药的作用。试验进行到一半的时候，她患了一次重感冒。她就加倍喝热柠檬水，症状特别重时就喝3倍量，感觉浑身舒适一些，头也不��了。 柠檬水还能迅速消除感冒症状梅奥诊所（Mayo Clinic）介绍，柠檬水不能“治愈”感冒，但可以缓解鼻塞，保持病人的水分。她觉得柠檬水其实就是有效的感冒药。6 她现在建议大家都喝热柠檬水。这个试验的唯一不足，是她整天感觉比以往口渴得多，时间一长，越来越觉得热柠檬水没有味道。成习惯后，这事就没有什么新鲜感了。但确实没有什么不良感觉。 她现在建议大家都喝热柠檬水", "category": "health", "source": "潇洒二爷", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12292656499/1000", "//inews.gtimg.com/newsapp_bt/0/12292656500/1000", "//inews.gtimg.com/newsapp_bt/0/12292656501/1000", "//inews.gtimg.com/newsapp_bt/0/12292656502/1000", "//inews.gtimg.com/newsapp_bt/0/12292656504/1000", "//inews.gtimg.com/newsapp_bt/0/12292656505/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12292656499/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A000RT00.html", "title": "期待，陈坤主演游戏改编的《侍神令》", "publish_time": "2020-08-17 00:00:13", "content": "由陈国富、张家鲁监制，李蔚然执导，陈坤、周迅、陈伟霆、屈楚萧、王丽坤、沈月、王紫璇、王悦依主演的奇幻电影《侍神令》近日发布“现世之约”版预告并定档2020年。首支预告充满了神秘诡谲的气氛，绮丽的东方志怪世界浮于眼前。值得一提的是，陈坤饰演的晴明经典白衣造型首度解锁，不禁引观众一番感慨：真是千呼万唤始出来。影片讲述的是穿行于人妖两界的阴阳师晴明，因与一众妖怪缔结契约，酿成大祸，深陷危机。而与此同时，妖皇势力正卷土重来，一场恶战一触即发。在风云突变、局势动荡的危急时刻，晴明恍然发现，自己人妖混血的身份，竟是这一切灾祸的关键。 陈坤深陷平京城险局影版《阴阳师》世界首露真容暌违许久，“现世之约”版预告首次将东方志怪世界的大幕缓缓拉开，阴阳师晴明（陈坤 饰）缔结侍神盟约，守护平京城之旅正式开启。“分明是妖，偏要当什么阴阳师。分明是人，又偏要去养那些妖”两句台词，让晴明与妖怪的契约关系昭然若揭，但晴明人妖混血的身份却陷入了世人非议的困境中。 此番主演周迅的角色形象亦首次曝光，一句“人和妖缔结盟誓，确是天大的笑话”使其与晴明的关系变得更加扑朔迷离，究竟是敌是友不得而知。王紫璇在预告中惊鸿一瞥，虽然尚且阵营不明，难辨正邪，但这错综复杂的人物关系使观众更加好奇故事走向。 陈坤周迅黄金搭档再合作众星集结探索奇幻世界阴阳师晴明一角的扮演者花落谁家，从影片筹备之初便备受关注，终于在今日揭开神秘面纱。在预告结尾处，一袭白衣的陈坤用折扇掩面从暗处走来，并以“在下，晴明”自谦，短短几秒便将晴明淡然自持的气质展现得淋漓尽致，不禁令网友们感叹：“简直就是游戏中的晴明走进了三次元世界！” 此外，陈坤、周迅这对黄金组合时隔多年再次合作亦给影迷带来了重磅惊喜，两人从2001年首次搭档以来，便开启了长达近二十年的友谊与合作，联袂奉献了众多脍炙人口的经典作品。陈伟霆、屈楚萧、王丽坤、沈月、王紫璇、王悦依等演员也惊喜加盟，共同描绘神秘莫测的奇幻世界，带来一场别开生面的视觉盛宴。 让我们共同期待吧！", "category": "ent", "source": "猎影传奇", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12234696370/1000", "//inews.gtimg.com/newsapp_match/0/12234696371/0", "//inews.gtimg.com/newsapp_bt/0/12234696372/1000", "//inews.gtimg.com/newsapp_bt/0/12234696373/1000", "//inews.gtimg.com/newsapp_match/0/12234696375/0"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12234696370/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A000RV00.html", "title": "交互游戏：我好像想起来这个小薛像谁了", "publish_time": "2020-08-17 00:00:18", "content": "你随着众人呼啦啦走进了任小萍的房间，她的房间并没有什么特别之处，七个房间的布局一模一样，你没看到任何异常，其他几人同样是一脸懵逼。蔡磊问道：“你怎么一惊一乍的？”王�B问道：“到底怎么回事啊？”任小萍拖着哭腔说道：“你们看我的凳子。”你看了看她的凳子，依然没看到异常，便说道：“这不是好好的吗？”“有胶水！”任小萍说道。岳军上前摸了一把，果然黏糊糊的，问道：“哪儿来的？”“我不知道！”任小萍说道，“我一回来就坐下来，站起来的时候发现不对劲。”庄修说道：“妈的，这里也没个服务员。没人管了吗？服务员，服务员……”他大声喊了起来。蔡磊说道：“不就是胶水吗？擦掉不就完了嘛！”任小萍求救地看着王�B，说道：“王�B，我可都是听你的呀。”王�B疑惑地问道：“什么听我的？”任小萍说道：“当年是你让我往颜芳凳子上抹胶水的。”此言一出，众人心中一惊，任小萍怎么这时候想起颜芳了？王�B更是恼怒，说道：“你神经病吧？”任小萍恐惧地说道：“那个天女像就是颜芳，我们又莫名其妙地来到这个鬼村子，一定是她，一定是她，颜芳来索命了。”蔡磊骂道：“你妈个X的，一天天神神叨叨的。”岳军问道：“你傍晚离开房间的时候，还没有胶水？”任小萍说道：“没有。”岳军说道：“晚上，村民都在广场上看剥皮，会是谁来涂抹胶水呢？”庄修说道：“你怎么知道村民都在广场上？万一有不在的呢？”你说道：“村民怎么会平白无故地来涂抹胶水呢？而且还正好涂抹到小萍的凳子上？”蔡磊说道：“这不就是赶巧了吗？真是受不了你们这些人。”你看了看蔡磊，你知道他心里其实也很慌，只是故意装作满不在乎的样子，来掩盖心中真实的惊恐。你说道：“你们有没有发现小薛有问题。”王�B说道：“这个村里每个人都有问题，他们竟然剥皮。”你说道：“但是小薛不一样。不，除了她，还有几个女人也不太一样。”任小萍问道：“你到底发现什么了？”你说道：“我觉得有几个女人的精神气质，跟这个村庄不太搭调。而那个小薛，有一阵看我的时候，我总觉得她似乎在求救。”“求救？”岳军说道，“想求救就直说啊！”你说道：“岩温倒是直说了，你看看他什么下场？”王�B说道：“我们是不是该报警啊？”房东东说道：“我早就试过了，这里根本就没信号。”蔡磊看着你，说道：“你这么一说，我好像想起来这个小薛像谁了。”“像谁？”庄修问道。“薛芬芬。”“薛芬芬是谁？”岳军问道。你一下子想起来了，难怪觉得这个小薛似曾相识，你说道：“薛芬芬是一个失踪的大学生。”三年前，薛芬芬毕业于江城医科大学，走出校门之后，她就失踪了。当年9月，她的父亲来到江城，说是两个月没跟女儿联系上了，他先找到学校，老师们根本不清楚，他只好报了警，警察做了一番调查，最后什么都没发现，只能不了了之。后来，警方在调查一宗命案的时候，发现有人用薛芬芬的身份证注册了一部手机，而那个人已经遇害。警察发现那人是个人贩子，于是推测薛芬芬很可能遇到人贩子，至于她被卖到了哪里，则无人知晓。当年，这桩案件轰动一时，薛芬芬的照片传遍了整个互联网，她的父亲希望通过这种手段，大海捞针一般将女儿找回来。可是三年了，毫无音讯。没想到，他们竟然在这里遇到了薛芬芬。蔡磊说道：“一个大学生还能被人卖了，这书真是白念了。”你说道：“这跟读了多少书没关系。一点社会经验没有，人再单纯点儿，很容易被骗的。哪像你这根老油条啊，怎么也不会上当。”“他妈的！我都被骗到这剥皮村了，还不会上当？”蔡磊一句自我埋汰的话，把你们都逗乐了。你说道：“我们要找到薛芬芬，现在看来只有她能解答我们的疑问了。”庄修说道：“这么晚了，我们到哪儿找她去？”蔡磊说道：“一家家砸门！”庄修骂道：“你真是离死不远了，小心天女弄死你。”房东东说道：“我们早点休息，折腾一天，都受不了了。晚上睡觉拴好门，警醒点儿。”任小萍叫道：“你们……你们都走啦？”蔡磊说道：“难不成让我们陪你睡？”任小萍竟然点点头，说道：“嗯。”蔡磊笑了，说道：“你要谁？”任小萍说道：“谁都行。”蔡磊说道：“房东东，你侍寝吧。”任小萍说道：“他是王�B的人，我可不敢要。”房东东笑道：“王�B你要我吗？”王�B白了任小萍一眼，说道：“不要。”任小萍说道：“子然，你陪我。”庄修拍了一下你，说道：“便宜你了，我以为会点我。”蔡磊说道：“谭子然，你快点，行不行，给个痛快话，我们这么多人在排队呢。”你看了看任小萍那张单人床，一时之间有点窘迫，但是老同学胆子小，的确需要陪，你到底要不要留下来呢？", "category": "social", "source": "孙浩元", "imageurl": [], "top_img": ""}, {"url": "https://new.qq.com/omn/20200817/20200817A000RZ00.html", "title": "每日60秒读懂世界8月17日每日快报，农历六月廿八，星期一！", "publish_time": "2020-08-17 00:00:42", "content": " 本公众号由以下主体提供支持（历史上的今天@百度百科）（每日金句来源@青年湖南   |   ID：GQTHNS）（如文章内容侵权，请联系我们删除！）", "category": "social", "source": "每日60秒读懂世界", "imageurl": ["//inews.gtimg.com/newsapp_match/0/12292656228/0"], "top_img": "//inews.gtimg.com/newsapp_match/0/12292656228/0"}, {"url": "https://new.qq.com/omn/20200817/20200817A000SB00.html", "title": "这是21万人评出的最好的《盗墓笔记》，最好的吴邪", "publish_time": "2020-08-17 00:01:18", "content": "导读：这是21万人评出的最好的《盗墓笔记》，最好的吴邪盗墓笔记系列网剧《重启之极海听雷》于不久前收官了，监制及编剧南派三叔，与主演朱一龙、毛晓彤等人给观众交上了一份满意的答卷。收官成绩显著，在豆瓣收获了21万人评出的7.6分，被赞誉为最好的《盗墓笔记》。朱一龙饰演的吴邪也受到了观众极大的认可！ 《盗墓笔记》系列影视作品至今为止有不少，有李易峰版的，鹿晗版的，吴磊版的。就这部《极海听雷》真是把我惊艳到了。这一次南派三叔本人编剧外加监制，是不会有前车之鉴那种加戏咖的，说是重启，就是正儿八经的重启。特效、特技化妆、布景、道具这些就不说了，如今国产剧不同了，有资金有专业团队，这些视觉效果本就不该成为障碍。比较最难得的是没有以前盗墓笔记影视剧给我那种开玩笑一般的下墓情节了，主角一众玩几个粗略的机关，脸上抹几下土就算完事，这简直是对盗墓题材影视剧的侮辱！ 剧情上，这部在紧凑感上不仅继承还超越了怒海潜沙，解谜式的一层层进展不会让我觉得在注水，每集的内容都饱满充实。在运镜、道化服、滤镜、配乐、表演各方面都为每一次的惊吓带来很稳定的烘托，氛围塑造的非常好，一些逃亡的段落也营造出了很好的紧张感，说是剧，但手法像电影。这是我第一次有耐心能看盗墓笔记的影视剧，一口气追到结局还欲罢不能，作为一个没看过原著，纯路人而且对背景毫无了解的普通观众来说，观赏过程非常舒适！有追下去的动力。 看得出南派三叔真的有努力认真学习如何搞影视创作，沙海是诚意试水，重启是诚意礼物，看一看专门送给原著书粉的片头就知道，三叔他们从未忘记初心。盗墓笔记这个IP能走到今天，重启这部剧能最终呈现，离不开所有演职人员以及盗笔世界的创造者南派三叔的坚持和努力。 尤其是这一版的铁三角真的是我最喜欢的一组了，都演到我心里的人物去了，小哥不是之前演的那种单纯装酷耍帅，而是真的有血有肉的人，会笑，对着胖子无邪都特别温柔的，他们是铁三角，不是之前的那些拍的故意让无邪小哥擦边麦麸。吴邪和胖子贫嘴时候的搞笑跟书里差不多，有胖子在就有笑点，演活了，虽然剧里削弱了，但应该是为了凸显吴邪吧。而最令我惊艳的当属朱一龙饰演的吴邪。 重启里的吴邪，傻傻的，又有点刚，但内心沉稳。朱一龙虽然只有30岁，但是因为十年沉淀变得成熟通透，少年貌，君子的心，说起来刚刚好。看过朱一龙的作品都清楚他完全可以驾驭不同年龄段的人物，而且自己去贴合角色本身把每个角色演绎的活灵活现大家有目共睹。看过朱一龙饰演的《镇魂》都知道，他善于借用面部微表情和小动作来刻画人物内心复杂的情绪，使得每一位人物角色都鲜活起来。即使一人分饰多角的时候，观众也可以从他的细微表现中分辨出每个角色。 重启里朱一龙饰演的吴邪让他发挥的空间更大。吴邪更为成熟，人物角色的内心也更为丰富，可以让朱一龙淋漓尽致的演一场。朱一龙把病入膏肓的病秧子，演得天真又沧桑，用丰富的小表情和专属于角色的小动作将重启的吴邪特质表现得淋漓尽致。这样的吴邪不仅被观众赞誉为迄今为止最好的吴邪，就连重启的导演和南派三叔也对朱一龙非常认可，他们对朱一龙的评价： 用心琢磨细节加入自己的设计相信导演相信观众，用高度的默契配合完成拍摄，自然就会有极具感染力的沉浸式的表演状态。朱一龙总是用自己的敬业专业和演技获得合作者和观众的认可，他让我相信他就是吴邪，吴邪就是他。最后，只想催下南派三叔，快点出下一季吧。（图片来源网络）", "category": "ent", "source": "小乔娱乐吧", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12292643151/1000", "//inews.gtimg.com/newsapp_bt/0/12185903787/1000", "//inews.gtimg.com/newsapp_bt/0/12292643153/1000", "//inews.gtimg.com/newsapp_bt/0/12292643155/1000", "//inews.gtimg.com/newsapp_bt/0/12239503915/1000", "//inews.gtimg.com/newsapp_bt/0/12292643689/1000", "//inews.gtimg.com/newsapp_bt/0/12292643690/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12292643151/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A000SN00.html", "title": "海贼王最新话937集更新，本来剧情比较水，结果出现一个神秘身份，好奇", "publish_time": "2020-08-17 00:00:25", "content": "接着936话内容，海贼王937集是情节略显平淡（水）的一集，结果动画组在这中间愣生生增了阿康的神秘身份环节，如果没看过漫画，是真的好好奇：决战前夕，这么了解内部动态的人物是谁？？？ 承接936话，兵爷终于使出了流樱，然后兵爷帅气不过3秒，实在是身体吃不消，只能让路飞背着，不断教导路飞怎么修炼出来流樱。 在兵爷的说法中，和之国没有霸气这种说法，只有武士的流樱。流樱是流动的意思，换算到霸气，就是控制霸气在身体内流动，将暂时用不到的部位的霸气流动到拳头上，特效是有点向内劲，但是实际类似以点破面，无限强化一点。 可惜，以路飞的战斗意识，打了整整一天都没有学会。夜晚，卡里布由于正式投靠了路飞，利用自己的能力偷来了大量食物供给，让路飞补充能量。后勤兵？？？ 在财神镇，阿康解读出了反攻计划，并认出了堪十郎和小忍的身份，并主动提及反对大蛇的事和锦卫门君，而堪十郎和小忍是一脸懵逼，她们根本不认识阿康... 阿康到底是什么身份呢？动画组愣生生加戏水剧情，哎，不过小编这段漫画确实没看，也就不知道阿康的真实身份了~~~ 然后就是监狱快要乱了，大妈一路饿肚子即将抵达路飞这边，但是卡里布偷来的食物确实红豆汤，大妈赶到发现没有食物，暴食症一发作，监狱要凉凉，路飞也快逃出生天了~~ 以上就是937话海贼王的剧情，欢迎关注漫说心语，第一时间更新海贼王最新情报~~~ ", "category": "comic", "source": "漫说心语", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12292656533/1000", "//inews.gtimg.com/newsapp_bt/0/12292656534/1000", "//inews.gtimg.com/newsapp_bt/0/12292656535/1000", "//inews.gtimg.com/newsapp_bt/0/12292656536/1000", "//inews.gtimg.com/newsapp_bt/0/12292656537/1000", "//inews.gtimg.com/newsapp_bt/0/12292656538/1000", "//inews.gtimg.com/newsapp_bt/0/12292656539/1000", "//inews.gtimg.com/newsapp_bt/0/12292656540/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12292656533/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A000SS00.html", "title": "林慧莹：我家那片红枣树", "publish_time": "2020-08-17 00:00:12", "content": "我家那片红枣树文/林慧莹 我的老家茌平县，正确的说是茌平区，习惯说茌平县了，从2019年8月，茌平县撤县设区，成立聊城市茌平区。茌平县在2017年12月，当选中国工业百强县区。我的老家位于山东省西部聊城市市辖区茌平区博平袁楼村，茌平区是中国圆铃大枣之乡、鲁西第一党史纪念馆就坐落于我家西南50米处。1927年8月份山东特委在我村建立了鲁西第一个党支部，为纪念党支部的成立，建立了袁楼村党史纪念馆。在鲁西，我袁楼村有三个第一 :第一个共产党员――郭庆江，郭庆江同志曾是茌平县第一个共产党员；第一个鲁西党支部――袁楼村党支部；第一个农民县委书记――林孟白书记，林孟白是我爷爷的哥哥，我爷爷在他哥哥的带领下，1937年3月光荣的加入共产党，是红军时期的一名优秀共产党员，我的爷爷们一生都参加抗日战争、解放战争。我小时候最喜欢跟着爷爷去枣园看枣，爷爷总会摘一颗又大又红的枣子让我吃，那时候吃一颗枣子甜透了心，小时候家里穷，吃颗枣就高兴坏了，我只知道俺家的枣树一行一行的好多棵，到现在我也说不上具体有多少棵。我家的枣园今年出租出去了，哥嫂考虑到父母年老体弱，我们也不放心七十多岁的父母再经营她的小枣园，在我们的劝说下索性把枣园和麦地都租出去了。来到茌平不得不尝尝俺家的大红枣――圆铃大枣，也称红枣，大枣主要产在我家附近这一带，已有数千年的栽培历史了。我爷爷曾经常给我说，他小的时候那些枣树就很粗很粗了，都是一辈一辈留下来的大枣树，该枣皮紫红紫红的，又圆又大像个圆铃，故称圆铃大枣。我的老家因为种植枣树久远、枣子果肉饱满、枣树种植广泛等被称为“中国圆铃大枣之乡”美称。该枣皮薄肉多，枣核小，些甜些甜的，用味美甘甜来形容最适合不过了。鲜枣营养丰富，含有大量蛋白质、维生素等人体所需的营养成分，鲜枣肉中含维生素C非常之高，维生素含量居百果之首，是深得老少喜爱，大枣浑身是宝，尤其是老人和女人吃了美容养颜，延年益寿，红枣煲汤、炖肉真的是滋补佳品。每年鲜枣成熟时，我们都喜欢把鲜枣洗净，蒸熟冷凉，放入冰箱冷冻，每年这时候我家冰箱都会被冻枣占满，什么时候想吃鲜枣了，随时拿出来一盘子上锅一蒸，那口感和鲜的一样一样。每到鲜枣熟时，老妈还会挑拣一些好点的、大点的枣，把它们晒干，等到过年时拿出来备用，蒸花糕、枣馍馍、枣山等，吃一口那是一个香甜可口，回味无穷啊！在我的心中，红枣象征着吉祥安康，红色又是比较喜庆的颜色，红枣还象征着红红火火的爱情，还是我们这边婚庆仪式上的必须品，用的最多的就是红枣，每当有喜事到来，我的家人们都会摆放上红枣、花生、桂圆、栗子，寓意早（红枣）生（花生）贵（桂圆）子（栗子），取其中的谐音来祝福新婚之人，早生贵子，日子红红火火。如今又到鲜枣满枝头季节，好怀念我家那片红枣树，好怀念我的童年趣事！近期作品散文 | 林慧莹：网格在我心中 【作者简介】林慧莹 ，祖籍茌平，现住莘县，喜欢文字、喜欢唱歌。《林慧莹情系网格   践行劳动之美》《网格人林慧莹的坚守》曾在莘县时讯刊登，莘县政务、网格之窗也多次发表过文章。", "category": "food", "source": "山石榴", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12292656706/1000", "//inews.gtimg.com/newsapp_bt/0/12229253078/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12292656706/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A000TH00.html", "title": "敲定！西区球队又搞大动作，安东尼冷嘲红队，威少爷不及利指导？", "publish_time": "2020-08-17 00:01:19", "content": "Blazers(开拓者)在附加赛中以126-122战胜了Grizzlies(灰熊队)以后，正式确定了西区最后一个季后的指标，至此，全部第一轮对战的球队均已确切。安东尼在对决后说了一句话，却引发了非常大的争论。 在今日对决的最后一刻，安东尼在拿到伙伴妙传时打中了一发关键三分远投，助力球队预定胜局。在进入复试以来，安东尼在紧要关头打中了6记远投，领军整个联盟，难怪会有Blazers(开拓者)黑8紫金军的坊间传言。对决后安东尼表扬了利指导，并吐露：“他是我合作过最牛的，我向来没有合作过像他那样完全以一己之力率领球队前进的人，他真的很关心他的伙伴，他如今所作的太难以想象了，他是我合作过的最牛队员。” 众人皆知，安东尼曾在Thunder(雷霆)、Rocket期间和俩个MVP威少爷、登哥都有过合作。单论个人能力来讲，利指导显而易见是比登哥差点的，不过安东尼在Rocket过的不高兴，他说利指导比登哥强，更多的是在可笑红队不行，瓜哥也许都不想招认自个儿为红队打过球；不过没有提及威少爷就难免令人推测了，安东尼和威少爷在Thunder(雷霆)合作过一个完整的赛季，在那个赛季里，威少爷每场可以获得25.4+10.1 和10.2助攻的Triple-double(三双)统计，表现十分出众。不过在安东尼看来，利指导显而易见是强过威少爷的。 Kings(国王队)在前不久裁掉了球队GM迪瓦茨，背景是Kings(国王队)持续14个赛季无法进季后。上赛季Kings(国王队)已经获得了西区第9的成绩，距离季后仅有一步之遥而已，不过今年这帮家伙的成绩却掉到了西区第12，GM当然难辞其咎；Pelicans(鹈鹕队)也与今天公布裁掉了这帮家伙的总教练金特里，在Pelicans(鹈鹕)期间金特里的成绩为175赢225输。Pelicans(鹈鹕)和国王都有着十分有潜力的青年球员，这一赛季也都曾为季后有力拼抢者，但都没有成功。这两支球队如今这样一搞，新一季实力必然会有很多的提高，下一季西区8强席位的角力，就更为亮眼了！", "category": "sports", "source": "love篮网", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12292648358/1000", "//inews.gtimg.com/newsapp_bt/0/12292648352/1000", "//inews.gtimg.com/newsapp_bt/0/12292648354/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12292648358/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A000TO00.html", "title": "未来8天，枯木逢春，明月寄情，将会发现眼前真爱的4大生肖", "publish_time": "2020-08-17 00:00:01", "content": "生肖鼠生肖鼠是个喜欢新东西的人，生肖鼠几乎每次在喝东西的时候，都会尝试新的口味，生肖鼠也不会有固定要吃的餐馆，生肖鼠更愿意尝试那些没有吃过的东西，当朋友想要吃什么的时候，问生肖鼠就一定是不会错的选择。但是生肖鼠也会有很特定的喜欢，当生肖鼠不知道吃什么的时候，生肖鼠就会去那家吃，当生肖鼠没有选择的时候，生肖鼠就会去那家。在感情里，生肖鼠也会这样，生肖鼠看上去是和谁都能谈得来，看上去生肖鼠谁都不讨厌，但是那些对生肖鼠来说都只是能说得上话的朋友，能让生肖鼠在心情不好的时候，还能想起的人，才是生肖鼠心里喜欢的那个人，生肖鼠在感情里自然也是会有固执的时候。似乎春日的桃花还是依旧的娇艳，但是生肖鼠心里的那个人却早就不在生肖鼠的身边了，生肖鼠在寻找的这些日子里，也是没能忘记曾经的旧情，生肖鼠只是看上去好了，当生肖鼠心情不好的是，还是去那个家店，即使那几家店的口味没变，生肖鼠也吃不出当年的味道了。当生肖鼠愿意尝试新的口味的时候，生肖鼠才有可能会发现一直在自己眼前的真爱，陪了生肖鼠这么久，生肖鼠的眼如今也是该看看眼前的人了。 生肖猴生肖猴的人身边一直都有很多异性，可以说他们的异性缘，是比较好的。但他们遇到的桃花劫，会比正桃花还多。这样一直渴望拥有一份真挚感情的生肖猴，感觉到很失望。他们虽然一直追求自由，但他们也是害怕孤单的人，希望身边有一个人能够陪着自己。而在未来8天，有爱神眷顾，生肖猴身中丘比特之箭，将喜获知心爱人。其实生肖猴的人为了爱情，有时候也是能够，适当的舍弃自由。毕竟所有的事情当中，有得必有失，爱情相对而言，生肖猴的人还是比较在乎的。虽然有时候会多了一点束缚，但都是甜蜜的负担，生肖猴的人还是觉得非常值得的。 生肖猪生肖猪的男人可以很爱家，也可以很贪玩。他们“宅”起来的时候很宅很宅，野起来的时候也很野很野，而且他们往外跑一般都有冠冕堂皇的借口，什么加班啊、N年不见的老友突然找他啦、或者谁谁谁给他介绍了什么外快或者谈生意啦……并且他可以控制他的表情，讲出的话情真言意切，演什么像什么。未来8天，枯木逢春，明月寄情，将会发现眼前真爱 生肖兔爱情再次回头必修成正果的生肖：生肖兔的人有着很直白很直接的一面，对于感情，会很直接的说出来，不会浪费彼此的时间。未来8天，红鸾星动，桃花入命，缘分已定，爱情回头，和旧爱尽释前嫌，在夜深人静的某个时刻，或者遇到了一些特别的事情之后，生肖兔就会忍不住想起前任，对过去的爱情，念念不忘，一旦遇到了对方，生肖兔心中的旧爱就会被点燃，勾起复合的心思。4月生肖兔得月老牵线，会让你的旧爱重新回到你的身边，让你的身边多了那个愿意和你继续走下去的人，生肖兔旧爱回头了，爱情复合，有机会重归于好，但要学会珍惜。", "category": "astro", "source": "生肖运势风", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12292656839/1000", "//inews.gtimg.com/newsapp_bt/0/12292656840/1000", "//inews.gtimg.com/newsapp_bt/0/12292656841/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12292656839/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A000TP00.html", "title": "LGD官博正式向TheShy道歉，并开除口嗨“断手”的工作人员", "publish_time": "2020-08-17 00:01:19", "content": "在今天LGD和IG的比赛开始之前，场外还发生了一件不是很愉快的事。起因是两支战队到达比赛现场的时候应该是碰过面了，LGD的一个工作人员看见IG的选手后在自己的群里口嗨，称自己要把TheShy的手打断，他的这个言论得到了群里其他人的支持，然后这个工作人员不知道怎么想的，把这句话重复了一遍发到了自己的朋友圈里：看见IG的人了，我要去打断晒老师的手，虽然不忍心，但是没办法。后面还要加一个流泪的表情。  他打出这些字的时候可能没想到这句话会被传出去，所以这张聊天记录的截图后来传到了IG粉丝的手里，然后IG的粉丝在粉丝群里找IG的领队阿宁，问他是怎么回事。阿宁表示粉丝不用担心，一个口嗨而已，他没有胆子真的动手，自己也向官方举报了，相信官方会处理好的。同时阿宁表示IG不会让选手受到任何威胁和伤害。 这个事因为当时比赛快开始了，所以也没有多少人在意，而等比赛结束了之后，终于有时间来处理这些琐事了。LGD的官博在晚上9点半发布了对这名工作人员的处罚公告：首先对TheShy选手和IG粉丝表示歉意，LGD官方经过查证，确定此人确实发表过这些言论，所以经过俱乐部内部讨论后，决定对该工作人员予以公开道歉以及开除的处罚，最后LGD保证以后绝对不会发生类似的事件。 LGD的这个处理速度可以说是非常快了，就像是前一阵EDG处罚aodi一样，大家都还没明白发生什么呢，就突然看见了俱乐部的公告，想吃瓜还要慢慢找原因。也正是这个态度也让很多IG粉丝感到解气，在LGD的官博下面表示理解，也祝贺LGD晋级，今天IG是技不如人了。 TheShy的手伤关注过的观众应该都知道，已经可以算作残疾的一种了，严重到让TheShy可以免除兵役，到现在还能经常看到TheShy按摩伤口的动作。站在IG的角度来看，如果是普通的观众，或者讨厌IG的观众故意说这些话，那IG粉丝可以视而不见，但这种行内的人说这些话是不一样的，因为这些人是经常接触，想一想一个人一边笑呵呵的跟你打招呼，一边在暗地里诋毁你，是个人就会受不了，所以对于LGD的处理速度IG粉丝是很满意的。 以上就是全部内容，各位如何看待LGD的处理速度呢，欢迎留言讨论。", "category": "game", "source": "一个小菜鸡", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12292409544/1000", "//inews.gtimg.com/newsapp_bt/0/12292409547/1000", "//inews.gtimg.com/newsapp_bt/0/12292410516/1000", "//inews.gtimg.com/newsapp_bt/0/12292411290/1000", "//inews.gtimg.com/newsapp_bt/0/12292412047/1000", "//inews.gtimg.com/newsapp_bt/0/12292413050/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12292409544/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A000TR00.html", "title": "摩羯座一生中注定要辜负的人！", "publish_time": "2020-08-17 00:01:19", "content": " 今天小编来跟大家讲一讲摩羯座，摩羯座是十二星座中最有耐心，做事最小心、也是最善良的星座。他们做事脚踏实地，也比较固执，不达目的是不会放手的。他们的忍耐力也是出奇的强大，同时也非常勤奋。他们心中总是背负着很多的责任感，但往往又很没有安全感，不会完全地相信别人。首先是白羊座，摩羯座是一个凡事会先给自己打算的人，习惯给身边的人布置任务。白羊不管多爱你，都会始终坚持自己，两个倍儿自私的人在一起自然是心痛的爱。其次是双子座，摩羯座的性格是务实求稳，且野心很大。对于双子座这种享乐当下的价值观无法认同，久而久之，势必争吵升级，心痛收场。最后是天秤座，摩羯座内心很有欣赏美丽的能力，会喜欢上天秤座很正常。可惜天秤座却无法接受摩羯座古板的个性，落花有意流水无情的单恋很痛苦。", "category": "astro", "source": "星痕说星座", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12292655700/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12292655700/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A000UI00.html", "title": "榆林东南部县区有大到暴雨，注意预防地质灾害", "publish_time": "2020-08-17 00:01:23", "content": "这几天，榆林降水不断，8月16日也是雨一直下！据统计，从当天早上8时至晚上7时，全市大部分县区出现降水，降水量大于5毫米141站，其中大于10毫米31站，最大降水量在清涧解家沟为21毫米。16日晚上7时，据市气象局发布的最新天气情况显示，预计当日夜间全市有中到大雨，东南部局地有暴雨；17日白天阴有小到中雨，夜间受西风槽东移影响，降水天气结束。8月16日，华商报-二三里记者从榆林气象局了解到，8月份以来，榆林市降水天气频发，截至16日，米脂、子洲、绥德、吴堡、清涧累计降水量都达150毫米以上；其中清涧287.9毫米、米脂181.2毫米，均突破历史同期极值。 根据最新气象资料分析，预计16日20时至18日08时，全市仍有中到大雨，东南部县区有大到暴雨。东南部县区前期降水量大，土壤水份饱和，降水承载力低，未来降水落区与前期强降水落区重叠度较高，需特别加强防范强降水天气可能引发的崩塌、滑坡、泥石流等灾害。请做好地质灾害防御工作，及时撤离危险区域群众。（LKK） ", "category": "weather", "source": "二三里陕西", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12292657354/1000", "//inews.gtimg.com/newsapp_bt/0/11925269025/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12292657354/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A000UJ00.html", "title": "仙人球换盆不做“这件事”，纯粹浪费功夫，轻则不长，重则烂根", "publish_time": "2020-08-17 00:00:03", "content": "仙人球换盆不做“这件事”，纯粹浪费功夫，轻则不长，重则烂根现在好多人喜欢养仙人球，但是对仙人球并不是很了解，给他养护的过程中换盆，换完盆以后很容易出问题，如果刚刚买到去给他上盆的时候，操作不得当也是很容易出问题的，因为仙人球换盆必须要做好一件事情，就是要修根晾根，如果您不去做，即使栽种上以后也是纯粹的浪费工夫，因为它不修根不晾根直接上盆，轻则它不生长，重则就会导致烂根的情况，先来说一下仙人球为什么要修根晾根。 因为仙人球它的根系长上一年到两年的时间以后根就会长满盆，仙人球有一个特性，它的粗点的根系是储存养分的，他是依靠新长出来的毛细根在长的同时不断的吸收盆土中的养分，如果他不修根，带着原来的根系，种上以后他的新的根系活性就会很差，基本上就不长新根了，吸收养分的功能就会减弱，到时候长的就会非常的慢，如果不会养的，浇水施肥跟不上，还会出现不生长的情况。我们带着原来的根系直接栽上，它原来的根系本身不适合您的环境，换了新的土壤，土壤不一样，你栽上以后浇水通风掌控不好，多了很容易出现烂根的情况，到时候烂根整个球就会彻底的烂掉。 所以我们养仙人球一定要去修根晾根，修根晾根把它晾好了以后直接栽上，长出足够多的新根来，新根吸收盆土中的养分，我们再去给它补充充足的肥料，他就能够快速的长球，快速的去开花。仙人球修根非常的简单，无论是大球小球，我们收到以后或者是给他换盆的时候，将土壤全部去掉，把他所有的毛细根全部给它剪掉，剩下的就是那些比较粗的根了，比较粗的根我们要做的是适当的给他短截，一般情况下保留两三公分就可以了。 这样修剪完成它会有伤口，千万不要直接栽种，把它放到一个见散光通风好的地方去晾，晾上5~7天的时间，晾的目的就是让他的伤口快速的干燥愈合。晾好了以后，我们再用潮土直接栽上，栽上以后放在一个散光的环境中，过上两三天直接给它浇透水，它就会快速的在盆土里边长根，根系长得越多长得越快球就会恢复的越快，生长越快，到时候开花才会开得越多。 仙人球和多肉植物一样，养护的时候一定要多见光照，保证环境的通风度，浇水尽可能盆土干透给它浇透水，记住盆土要用颗粒占一半以上，不要用太大的盆，每次换盆必须要修根晾根，这样才能够保证我们养的仙人球不会出问题。", "category": "houseliving", "source": "养养养花花花", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12292656968/1000", "//inews.gtimg.com/newsapp_bt/0/12292656969/1000", "//inews.gtimg.com/newsapp_bt/0/12292656970/1000", "//inews.gtimg.com/newsapp_bt/0/12292656971/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12292656968/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A000UN00.html", "title": "延期交房、一房两卖……市民：购房认购定金何时能退回？", "publish_time": "2020-08-17 08:45:58", "content": "近日，榆林一市民反映：本人于2013年10月28日和开发商刘虎山签订《华盛.世纪新城》认购书（认购书和收款收据均在），购买1号楼1单元802室商品房，共支付认购定金196792元。该楼盘位于榆林市西南新区榆横五路与怀远三街交汇处，在楼盘建设过程中，开放商多次延期交房，中间还多次要求住户筹资建房，我们未与他签订《商品房买卖合同》，事情就这样搁浅。市民称，由于他一直在外地工作，直到2019年5月份，一家人去小区查看房屋情况，发现开发商已经将房屋出售他人，并且已经装修。与开发商协商后，刘虎山同意将认购款196792元原数返还，但是说目前手中没钱，等有钱后还上。之后，其父母和开发商多次交涉，他都推辞说有了钱就还，现在一年多过去了，还是杳无音讯，希望相关部门予以协调解决。对此，横山区委办回复如下：华盛小区由榆林市方圆房地产开发有限责任公司开发，由于项目建设过程中资金短缺，榆林市方圆房地产开发有限责任公司与业主协商，建立共管账户，以较低房价共同筹集资金用于项目建设，建设完工后向业主交付。同时，榆林市方圆房地产开发有限责任公司以公司股权作抵押向西安一家投资公司借款用于项目建设，但到期后未偿还该款项。目前与西安投资公司的纠纷调解临近结束，刘虎山正在计划出售部分商铺，出售所得款用来退还购房定金，预计今年10月底前可退还该资金。（LKK） ", "category": "house", "source": "二三里陕西", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/11927480679/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/11927480679/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A000UQ00.html", "title": "谎称认识交警支队、车管所等领导能安排工作，男子骗取他人4万余元", "publish_time": "2020-08-17 00:06:59", "content": "被告人王某甲，男性，1984年出生，户籍所在地陕西省榆林市榆阳区，群众，无业。2018年4月23日因犯诈骗罪被榆林市榆阳区人民法院判处有期徒刑5年6个月，并处罚金5万元，但因病未予收监执行。2019年12月17日因涉嫌诈骗罪被榆林市公安局榆阳分局刑事拘留，同年1月21日经榆阳区人民法院批准后被依法执行逮捕。案件由榆林市公安局榆阳分局侦查终结，以被告人王某甲涉嫌诈骗罪，于2020年3月19日向法院移送审查起诉。法院受理后，已告知被告人有权委托辩护人和认罪认罚可能导致的法律后果，依法讯问了被告人，听取了被告人及其值班律师的意见，审查了全部案件材料。经依法审查查明：1、2018年5月份，被告人王某甲谎称其认识榆林市交警支队的领导，以能办理驾驶证增驾相关业务及安排协警工作，需给相关领导打点关系、报名业务费花销为由，在榆阳区骗取被害人王某乙24440元。2、2018年5月份，被告人王某甲谎称其认识榆林市车管所的领导，以能安排正式工作，需岗前培训、购买衣服花销为由，在榆阳区骗取被害人王某丙1900元。3、2018年6月份，被告人王某甲谎称其认识相关领导，以能办理驾驶证相关业务安排协警工作，需给相关领导打点关系、业务费用花销为由，在榆阳区骗取被害人刘某某13020元。4、2018年7月份，被告人王某甲谎称可通过关系在榆林市公安局安排协警工作，需报名费、购买衣服、培训费花销为由，在榆阳区骗取被害人张某某3910元、南京雨花石香烟两条，价值911.6元。以上，被告人王某甲骗取他人钱财共计44181.6元。被告人王某甲到案后能够如实供述自己的罪行。法院认为，被告人王某甲以非法占有为目的，采取虚构事实的方式，骗取他人财物，数额较大，其行为触犯了《中华人民共和国刑法》第二百六十六条，犯罪事实清楚，证据确实、充分，应当以诈骗罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十六条第一款的规定，提起公诉，请依法判处。来源：12309中国检察网（LKK) ", "category": "law", "source": "二三里陕西", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/11925269025/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/11925269025/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A000UU00.html", "title": "处罚！男子沿黄路边倾倒建筑垃圾，非法获利300元", "publish_time": "2020-08-17 00:07:15", "content": "一个城市在建设发展的过程中必然会产生建筑垃圾但这并不意味着可以随意倾倒建筑垃圾近日，有人非法倾倒建筑垃圾被抓了个现行！ 近日，吴堡县公安局食药大队民警在距离城区五公里处的沿黄路边上的沟中发现有一大堆建筑垃圾。经进一步调查，得知这堆建筑垃圾是市民辛某随意倾倒造成。固定好相关证据后，县公安局将此案依法移交至县住建环卫部门。 这一大堆垃圾基本都是建筑垃圾，因为地处沿黄路路段，距离黄河近，造成了严重的影响。发现该情况后，公安民警随即展开了调查，经过调取视频监控和走访调查周边群众，很快就找到了堆放者。原来，市民辛某驾驶三轮车为城区新修建的小区倒建筑垃圾，为了图一时方便，便将这些建筑垃圾倾倒在沿黄路边上的沟中，一共倒了3次，非法获利300元。调查清楚后，执法人员勒令辛某将垃圾清理干净，并对其进行了罚款100元的行政处罚。 随意将垃圾乱扔，造成环境污染，都是因为辛某环境卫生意识淡薄，也正是图这一时的方便，“吃”了罚单。其实很多的不文明行为，正是因为市民本身的环境卫生意识不强，疏忽大意造成的。这次是辛某被罚，给大家敲响警钟，希望广大市民要提高环境卫生认识，争当文明市民，不然下一个受罚的可能就是你。《城市建筑垃圾管理规定》第二十六条规定：任何单位和个人随意倾倒、抛撒或者堆放建筑垃圾的，由城市人民政府市容环境卫生主管部门责令限期改正，给予警告，并对单位处5000元以上5万元以下罚款，对个人处200元以下罚款。违法行为绝不姑息！请广大市民将建筑垃圾倾倒到指定建筑垃圾填埋场共同维护吴堡环境（LKK) ", "category": "social", "source": "二三里陕西", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12292657271/1000", "//inews.gtimg.com/newsapp_bt/0/12292657272/1000", "//inews.gtimg.com/newsapp_bt/0/12292657273/1000", "//inews.gtimg.com/newsapp_bt/0/11925269025/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12292657271/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A000VF00.html", "title": "下个月，桃花不减，与真爱邂逅牵手一生，余生都是你的4大生肖", "publish_time": "2020-08-17 00:00:07", "content": "生肖马我们都知道生肖马的人无论是在性格还是外貌上都是非常完美的。而且他们在对待身边的人的时候，都会比较成熟稳重的去对待。而且这样的生肖马在对待异性上，更是礼貌有加，从不会轻易的去评判一个人。所以面对这样的生肖马，是非常容易能够把别人给吸引住的。但是有着不错异性缘的生肖马，是绝对不会在外面招蜂引蝶。当他们对一个人心动的时候，他会将自己与外面的异性划分得清清楚楚。下个月，桃花不减，生肖马将与真爱邂逅牵手一生，目光所至都是你。拥有足够魅力的生肖马也会迎来自己的那个人，相信在这桃花盛开的季节，我们的生肖马也能拥有一份完美的爱情。 生肖龙生肖龙在爱情中，是火热的，是激情四射的。所散发的温度，就像是会把人灼伤一样。会用自己的方式去爱，把自己认为最好的，都给对方。洒脱且自在，相处舒适度最高。下个月，桃花不减，意外跟真爱携手，缘分到了，自然而然的就牵手成功，一见钟情的爱情，心有灵犀的爱情。 生肖鼠生肖鼠的宝宝们可能会在自己的工作之中遇到合适的另一半，他们做事情是非常非常积极的那一种，所以常常会有很的表现，每一项工作都可以做的非常的成功，尤其是在接到新工作的时候，他们的可以说是信心满满，而且非常的有激情，这个时候的生肖鼠也是非常的吸引人的，身边的朋友和同事都对他们非常的喜欢。已经有了自己心仪的目标的生肖鼠们可以借着工作的机会来慢慢的靠近对方，实际上只要你稍稍的努力，就可以用自己的个人魅力吸引到对方，两个人在工作中也是十分的投缘，而且很懂的照顾对方的一些感受，不会因为一些不同的想法而吵架，而是会好好的和对方沟通，两个人有机会开始一段非常甜蜜的恋爱。 生肖牛生肖牛是个内心底子里很闷的人，在爱情方面也不会轻易投入，一旦对方俘获了生肖牛的心，他们也愿意一生一世追随对方，但近期生肖牛拉黑了前任，让自己的生活幡然一新，拒绝复合，不愿再次轮回，心门紧锁，让对方也无法敲动，桃花谢了又开，爱情还会再来！", "category": "astro", "source": "影视一品论", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12292657062/1000", "//inews.gtimg.com/newsapp_bt/0/12292655245/1000", "//inews.gtimg.com/newsapp_bt/0/12292657063/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12292657062/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A000VJ00.html", "title": "【诗词微塾】诗词创作之练字", "publish_time": "2020-08-17 00:00:06", "content": "走进诗摘词选，品味诗意人生诗词微塾诗词创作之练字关于炼字，我在以前的各种讲座中谈过很多，也多次列举过不同位置上的字的不同炼法。今天，我们继续谈这个问题。写诗，格律等基础性的知识都是“硬性”的，其实，只要用功，是不难掌握的。但是，有的人格律也熟了，对仗也会了，押韵也能比较准确地押了，可是写出来的诗，就是没有诗味，这到底是怎么回事呢？甚至，大白话入诗，也可以合上平仄，也可以在格律上符合啊。这是因为，他不会炼字。那么，什么是“炼字”呢？炼字是个诗词学的的术语。其实，通俗点说，就是写诗填词时，对所选用的字的挑选和修改。如何去挑最好的“词儿”来写自己的作品，就是炼字。我们一般把所有的汉字分为两类，一类叫做“实字”，一类叫做“虚字”。我们一般把所有的汉字分为两类，一类叫做“实字”，一类叫做“虚字”。实字，是指着字本身具有一定意义的字，比如名词，代词，代名词。比如“山、水、日、月、花、春、秋、鸟、张三、你，我，他们……”等等。这类字，经常构成了我们写作时的主体.写山，写水，写你，写我，写神仙。怎么运用这实字，其实是属于我们上周讲的“谋篇”的问题。实字的选用问题不叫炼字，真正诗学上所说的炼字，其实是指着炼虚字。我们下面所要关注的，就是虚字！那么先知道什么是虚字。很简单哦，除了上面说的实字，其余的都是虚字了。比如，动词，形容词，副词，连词，助词等等。一首诗里，实字是骨架，虚字是脉络和筋，虚字才是使诗意灵动起来的关键。比如说一个“山”有什么意思？但说它是“大山、小山、高山、秃山、青山……”这一加上虚字，就把山给说的清晰逼真了起来。再比如说一个“笛”字，这有什么意思呢？一个乐器而已，但是如果说成“横笛、吹笛、弄笛、奏笛……”，那是不是就生动了起来？怎么来形容这个“笛”？怎么让它动起来，让它具有精彩的灵动？这，就是炼字！字炼的好，你的作品就生动，不会炼字，就写不出好诗来。所以，炼字，真的真的很重要的。以前在讲近体诗之炼字的时候，常介绍一些具体的炼第几个字的方法。比如七言里，第一个字怎么炼，第二个，第三、四、五、六、七个字怎么炼。这有点程序化了，这样去讲都枯燥。近体诗分为五言和七言的两种。传统上的说法是，五言要炼第二、三字，而七言，要炼二、四、五、七字。其实，想开了，就不必拘泥什么位置了，可以肯定的说，炼字是不分什么位置的。我的建议是，见虚字就要去“炼”，而不管它在第几个字的位置上。比如我们看老杜的一句诗“映阶碧草自春色，隔叶黄鹂空好音”，上下句第一个字就是动词。看他这字用的怎么样？开句一个“映”字就使句子活了起来，下句一个“隔”字领句也非常到位。这个“映”字呼应了尾字的“色”，没有映哪来的色？而“隔”字，和后面的“音”字扣合了起来，前后照应，浑然一体。炼字怎么炼？炼字，其实就是要让诗意变的更和谐，更具有整体的灵动的流动感。我们还要注意这“映”与“隔”的关系。这是一个对仗句，关于对仗，我们下节课再具体的讲，但是，我们要注意上句用了“映”字，下句就不要用同类的字来写了，如果下句写个“照”，那和“映”就是一个意思了。上下句之间，首先要避免的就是重复的和重复的动作，这可是常见的“毛病”哦，上句写什么意思，下句换个词儿还写它，我们把这叫什么？上下句之间，首叫“合掌”，这是写近体诗时一定要避免的。诗意是要变化而丰富的，你在一个意象上转来转去的写起来没完了，那你的诗还有什么看头？上下句之间，可以写成递进的关系，形成一个连贯的“流动感”，可以写成并列的关系，但并列不等于相同。还可以写成对比的关系，总之，是要错落开。错落而不失去，是关键。所以，炼字的好坏，也决定着谋篇的成功与否。再看老杜这句，有了“映阶碧草”，才有了“隔叶黄鹂”，怎么上的？上面有“草”，下面有“叶”，上句写的“映”其实形容的是草，下句“隔”的叶，才有了来源。上句写色，下句写音，按现在的话讲，这视频和音频都给你整全了，搭配的又是这么协调，这诗句能不活吗？这诗能不好看吗？我们都听过贾岛炼字的故事，他因为“僧推月下门”还是“僧敲月下门”而挠头不止，我们现在常说的“推敲”二字就来源于他炼字的故事。他还道出了“两句三年得，一吟双泪流”的感叹。我们写诗，立意容易，措辞却难。只随意而写，常常却用辞不工或出律，如果只去琢磨词儿了，却往往伤了我们的气格，使原来的立意跑了调。辞和意，总是很难协调起来，这就是初学着面临的一道门坎儿。那我们该怎么解决这个难题呢？解决方法只有八个字――丰富底蕴，换位思考。“丰富底蕴”就是多做积累哦。要炼字，你首先得有字可炼，汉字的特点是非常有趣的，同音不同义，同字不同义，同义不同字，同字不同音，变化多端，丰富多彩。你掌握的越多越好啊。比如一个“说”字，你可以写成“讲”写成“言”写成“曰”“云”“侃”“喷”“吹”“撂”“描”“道”……呵，还有很多，用在你的诗句里，哪个最恰当呢？知道的多，选择余地就大。所以，可供选择的材料你得备足了。“换位思考”是提高炼字能力的关键所在。如果觉的自己想不出好词的时候，就要换个角度去写它。写同一个动作，换个角度去看去写，那动作表现的效果就不一样了。换个角度，再换个角度，再再换个角度。就好象去摄影，选个最佳的角度去拍照，拍出的照片就是最佳的。最佳最妙的角度去看这个动作，那这个动作就是最精彩的。把这个动作相应的词用上，就是炼出了好字了哦。比如我们写一个燕子和树的关系，我们就可以从不同的角度去描写这场景色。我们可以写成“紫燕穿林过”，这个穿，是形容燕子的动感。我们还可以写成“林间藏燕影”，还可以再换几个角度去写它“燕语枝前闹”“雏燕鸣春柳”“雨燕擦梢影”等等等等。我自己匆忙写的例子不算精彩，只是提示一个写作的思路。我们还说前面讲的贾岛的“推敲”。“推”和“敲”，是说这位和尚深夜归来临门而做的动作，是直接推开好呢？还是先敲敲门好？贾岛犹豫的是这个。但是我们放开思路，把视线放在和尚身上，用一个“寻”字，则可写出另一个态势，是说他找不到回家的门了，或他夜行寻宿呵。写“踢”呢？则可以表现另一个情景，比如《水浒》里的鲁智深回寺院，那就得又砸又踢，呵呵。再比如我上面选一个“扶”字呢，也可以形容他夜不成寐，或者说他忽有佛悟，扶门而望哦。根据自己的立意，换个角度，多点想象，炼字，其实也不是很难的事。如果不以炼字为难，那么写首好诗也不是遥不可及的哦。我们感觉自己词汇量不足的时候，我们就用“换角度”的方法来弥补。我们其实，写诗就是写的灵气。什么叫灵气呢？八面玲珑，角度多了，思路就开了，灵气自然就在其中了。根据自己的立意，换个角度，多点想象，炼字，其实也不是很难的事。如看李白，看杜甫，看白居易，他们写的诗，有多少生字难字吗？他们会的字，我们也会哦。他们比我们强在哪呢？他写的诗，炼的字咋就那么精彩呢？根本原因是，他会换位思考。他可以把自己想象成山，用山来说话，可以把别人换成自己，用自己来写别人的话。把话说回来，动词，形容词，本身就是一种变化性的词，我们何不以变化的角度来运用它们呢？我们再看一个“来”字，我们可以把它写成“去”字，因为我们把方位变化一下，就可以了。把来字可以写成“上”字也可以写成“下”字。“烟花三月下扬州”，这里的“下”就相当于一个“来”字或者一个“去”字哦。我们长说“北上”和“南下”，这里的“上”和“下”，其实也就是来来去去啊。在我们写诗的时候，也要这么去思考，去想象，去联想，那么，我们的诗必然也就会灵活了起来。炼字，是个长期修炼的课题，说到底，它本质上不是个方法的问题，而是个思维模式的问题。本文转载于网络，如有侵权请联系删除", "category": "cul", "source": "诗摘词选", "imageurl": [], "top_img": ""}, {"url": "https://new.qq.com/omn/20200817/20200817A000WH00.html", "title": "浅议国产机载无动力布撒器", "publish_time": "2020-08-17 00:00:08", "content": "最近，中央台耕战频道播出了关于国产机载布撒器的节目，这可是个好东西，值得分析一下。 机载布撒器在冷战时期就出现了，那时候是系留式的，挂在机身或机翼下，典型的就是英国亨廷的JP233和西德的MW-1，用法都是装在“狂风”的机腹下方，然后飞到目标区上方，抛撒子弹药。海湾战争中英军的“狂风”就携带这玩意执行封锁伊拉克机场的任务，被伊拉克人敲掉6架。这么大的损失让人惊悚不已，所以，各个强国都开始发展可以在远距投放，自主飞行至目标区的新式布撒器。由于这玩意的投掷位置处于对手的大部分防空武器射程之外，就属于防区外发射武器了。 海湾战争之后，这类武器得到西方国家大力发展，法国马特拉的“阿帕奇”、美国的JSOW、德国/瑞典联合研制的“金牛座”都是名声在外的机载布撒器。甚至连台湾都来凑热闹，中山科学院搞了一“万剑”布撒器，还是有动力的。2014年投产，不过2018年演习时尾翼没张开后失控被自毁。 根据节目中的介绍，国产布撒器的口径为500公斤，从视频中看是无动力的，与美军AGM-154“联合防区外武器”JSOW（Joint Stand-Off Weapon）的基础型号属同等级别，JSOW的基础型号也为无动力方式，1000磅，低高度投放时射程为24公里，在高高度投放时为64公里。国产布撒器的射程也超过60公里。布撒器的一般结构是前中后三段：前段为制导舱，中段为弹药舱，后段为安定面及执行机构。国产布撒器也是这个套路。 制导系统为惯导平台加卫星制导修正。主要是造价决定了布撒器能用得起的惯导平台必然是低成本的，一分钱一分货，自然不会是高精度的。为了达到足够的精度（比如JSOW的CEP为11米）就要引入卫星导航数据修正。从现在看，国产的低成本惯导平台其实早就能做，但卫星导航手段长期不如GPS；直到最近北斗三期建成，才算是有了放心可用的导航卫星，国产布撒器这才能被军方接受，否则之前做出来的布撒器都只能卖给别人，自己不敢用。  在中段，视频里已经讲了，可以携带六种弹药，比如区域封锁弹药，用于封锁机场、港口和交通枢纽。反装甲弹药，可以攻击和压制对方装甲集群。碳纤维弹药，用于摧毁和压制对方电网等。除了弹药，中段还有安装在上方，两片折叠起来的弹翼。从特写镜头里可以看到弹翼的剖面是层流翼型，比较适合高亚音速飞行。布撒器的弹翼都是大展弦比设计，以保证高升阻比。当然，这样一来，是没有多少机动性可言的。布撒器在飞行过程中是不能做滚转之类机动动作的。除了美军的JASSM，各国的布撒器大部分使用上单翼布局，这是因为布撒器飞行时底部的阻力很大，而弹翼布置到上方的阻力较小，但缺点是外置的时候与机身机翼的干扰比较大。 尾部的安定面有六片，实际上是4片X形尾翼加一对固定的尾翼。一般的布撒器是用4片X形弹翼，这里加上一对固定弹翼是为了提高俯仰方向的稳定性。JSOW也是六个安定面，4个活动的，一对固定的。 国产布撒器的截面是接近正方形的，这里面主要考虑是降低雷达散射截面，从空气动力学角度看未必比圆截面好。而“阿帕奇”、“金牛座”的截面则是更加扁平的矩形，后者如此设计的目的是获得较大的升力，但阻力其实也不小，因为布撒器下方存在着低压区。不过“阿帕奇”、“金牛座”都是重量1吨以上，带动力的布撒器，而同等量级的JSOW截面倒是与国产布撒器更接近。 和之前航展上展出的“天雷”布撒器数据相比，国产布撒器的截面呈正方形，宽度明显更小，而且尾部的减阻设计更仔细，估计长度也比“天雷”小。如此设计可能是为了适应比较局促的携载空间，比如装在某隐形机的弹舱内。我认为，国产无动力500公斤级布撒器的出现其实是一个信号，预示着北斗三期投入使用后，随着自主可控的卫星导航能力廉价化，众多的国产卫星制导弹药将开始涌现，特别是体现在对地打击方面。而且，随着目前国际关系的变化，嵌入中国卫星导航能力的军事装备会越来越多地出现在国际市场，成为那些与美国存在尖锐对立国家的又一选择。文章好看点这里", "category": "mil", "source": "战史小圃", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12292657186/1000", "//inews.gtimg.com/newsapp_bt/0/12292657187/1000", "//inews.gtimg.com/newsapp_bt/0/12292657188/1000", "//inews.gtimg.com/newsapp_bt/0/12292657190/1000", "//inews.gtimg.com/newsapp_bt/0/12292657191/1000", "//inews.gtimg.com/newsapp_bt/0/12292657192/1000", "//inews.gtimg.com/newsapp_bt/0/12292657193/1000", "//inews.gtimg.com/newsapp_bt/0/12292657194/1000", "//inews.gtimg.com/newsapp_bt/0/12292657195/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12292657186/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A000WP00.html", "title": "警惕！“点赞”背后的商业链：传销式发展下线 专坑宝妈和学生", "publish_time": "2020-08-17 00:00:19", "content": "随着短视频软件层出不穷，一个神奇的职业――点赞员也悄然诞生。点赞员的业务不仅限于点赞。他们通过评论、点赞、关注、参与直播，获得日结、月结相应的提成。对于点赞员这份职业，网络上的讨论沸沸扬扬，知乎上的相关话题多达130多个。话题无外乎一个――兼职点赞员招募是骗局还是商机。记者调查了解到，淘宝网店出售刷赞、刷粉、刷评论服务。接单、发任务两手抓，形成了一条销售流水线。然而，个中陷阱无数，让一些想要赚钱的点赞员不仅没有赚到提成，反而“血本无归”。 环环相套，月入3000+不过是一场骗局网友宁郝（化名）闲来无事在朋友圈里看到招募兼职抖音点赞员的海报。“一单0.5元至2元。无时间限制。月薪2500+。”心动不已的宁郝立即扫码加入一个企业微信群。所在企业为五指山斯浪坤商贸有限公司。“企业群有700多号人，只有管理员在说话。管理员名叫‘A私聊我接单―苗苗’。网上有许多群主都以‘A私聊我接单’开头。这些群聊或都隶属于‘五指山斯浪坤商贸有限公司’。”群主私信告知宁郝：“平台和抖音、快手、火山等短视频商家都有‘合作’。条件简单――只要有手机，就能入职。工作内容是给商家制定的抖音、快手等用户作品双击点赞，帮作品上热门。”宁郝看难度不大、门槛低，立马回复表示可以“做单”。群主要求宁郝提供年龄，并给了一单试用单。宁郝将点赞截屏给群主，提供收款码。很快，0.3元就入账了。紧接着，群主开始布网，称“现在急招期间，不会要会费押金。只需要大家帮忙推广一下。在朋友圈和群转发相应数量即可。之后直接帮你安装接单APP”，并表示“如果别人不推广，你也看不到我们的招聘信息对吧”。当得知做兼职还要转发好几个群，宁郝犹豫了一下，觉得有些不妥。上网一查，发现有许多披露点赞兼职骗局的帖子，这才停止。知乎上有过类似经历的网友纷纷披露了一些内幕：有的团队打着招募抖音、快手点赞员的名义，收钱之后给的活儿跟抖音、快手毫无关联；也有的网友付款后就被移出群，还有的则让交118元的App升级费，后面会不停地让升级。相似的评论层出不穷。当然也有例外。今年6月21日，有网友在网上表示“我也被骗了很多次，但是在朋友的带领下，我找到真的兼职了，真的好难”。但当记者试图联系这位网友的时候，一点进该用户个人主页，页面却显示“该用户暂时被反作弊限制”。知乎发布类似评论的用户有许多也都被禁言、限制。记者了解到，点赞兼职在微信、QQ中都有开展，流程相似。区别无外乎一些团队会增设培训课程，有的会使用软件，有的会收取不同级别的会费。据一些网友披露，进群分享的转账记录是群主事先做好的。另有网友专门查了接单网址。如爱点赞、爱分享。发现这些网址大量未做网页备案，IP地址存在问题。10000赞起步，背后有一个完整的商业链了解了点赞员的兼职流程后，一个新的问题产生了――这些单子都是从哪里接的？据一名网友透露，自己是通过“喵星人”接单的。记者随后在应用市场尝试下载“喵星人”，却发现正规软件商城里的“喵星人”并不是点赞团队使用的接单软件。那么，从哪里可以买到这些赞呢？它的销售终端在哪里呢？记者随后在淘宝上搜索了“抖音点赞员”和“点赞员”关键词，均未有结果。在搜索“抖音点赞”后，才跳出了许多套着卖盒子外壳的商铺。经过进一步和淘宝商家联系，记者发现页面上的商品价格1元、5元不过是虚拟数字而已。商家在私聊里给了记者一连串的套餐和价格。在咨询多家店铺后，记者发现几家店给出的套餐价格差异不大，套餐多由点赞、评论、涨粉组成，少部分商家还提供直播观众服务。套餐中的点赞数是10000赞起步。一名商家告知，刷赞服务有机器刷，也有真人号刷。区别是，机器刷的不会掉粉、掉赞，而真人刷的会逐步掉粉、掉赞。一商家承认，其背后有一个1000人的群。群里的人会领任务，进行点赞、评论、关注。这与点赞兼职的工作相似。当记者进一步询问关于点赞兼职以及与1000人群相关消息，表达希望联系一下负责人，及兼职意愿时，商家明显警惕起来。多次推说“不知道、不认识”。在再三询问下，承认是“不能说”。从商家处，记者最终了解到淘宝、京东售赞商家背后有一个运营团队。团队下面会分成不同的组，各自有负责人。其中一个会负责店家销售，还有一个管理招聘兼职的一个组，负责管理1000人的群，下达任务。记者后续注册了一个抖音号，购买了套餐。半小时内，陆陆续续就有真人前来评论。评论者的年龄从23岁至32岁不等，以24-26岁居多，正是刚毕业、在找工作、网络使用频繁的青年群体。评论的语言也是用户经常能在各平台上看到的：“看着就特别有食欲”、“这是生吃的吗”、“好大一只”等。天下没有免费的宴席。受访者表示，抖音点赞工作看似简单、易上手，实则背后会套取网友会费。兼职不仅没有赚到外快，还白白贴进去好几百元。从微信、QQ上招募兼职工，到淘宝上销售刷赞、刷粉、刷评论服务，再到“工作群”内发布任务、领任务等。抖音点赞员骗局的背后，是一个有组织的流水线。网络骗局给商家补贴了盈利，给用户带去了流量，而招募进来的兼职工很可能会成为背后最大的冤大头。律师说法即使“兼职点赞”真实成立也构成对消费者欺诈上海申浩律师事务所高级合伙人、律师张玉霞认为，这件事要区别分析。如果这项兼职是真实成立的话，对于点赞员来说其违法获利不受法律保护。而幕后操盘这件事的商家游走在灰色地带，属于非法获利，他们和购买点赞的用户采取虚构评价的方式，使消费者产生误解，共同构成对消费者（包括广告主）的欺诈。她认为，倘若点赞员兼职一事子虚乌有，只是为了骗取兼职人员的钱财的话，性质就变了。“对于有规模的违法行为，其实是诈骗。对于诈骗集团来说，虽然骗取的单个个体的金额较小。但覆盖面较广，受害人数量也较多。一旦达到起刑点，可能涉嫌诈骗。其实，这就是一种变相的电信诈骗。以虚构的事件为饵，目的就是非法占有被害人财物。”[此文来源青年报，版权归原作者所有，如有侵权请及时告知]本文仅为个人观点，不构成任何投资建议。下方查看历史文章感谢您抽出分秒来阅读此文 ", "category": "social", "source": "网络项目盘点爆料", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12283694284/1000", "//inews.gtimg.com/newsapp_match/0/9401980239/0"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12283694284/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A000XJ00.html", "title": "下个月，运势超好，桃花运极强，有望遇到真爱，幸福美满的4生肖", "publish_time": "2020-08-17 00:00:07", "content": "生肖鼠生肖鼠生性贪玩爱玩，加上性格是开朗型所以很讨他人喜欢，外面很难犯小人的。不管做什么事情都会逢凶化吉的生肖鼠，下个月的运势会很好，尤其是情感上面会有大突破，有喜欢的人的可以表白了，如果还没有喜欢的人那么遇到另一半的可能性是平常时候的两倍。 生肖龙和生肖龙谈恋爱的朋友肯定能够时时刻刻体验到霸道总裁爱上我的滋味。生肖龙的朋友确实是一个霸道的生物，他们霸道、控制欲强，但是他们会对你很好很好，记得你所有的小日子，给你准备各种小惊喜，准备各种礼物逗你开心逗你玩儿，随时随地让你买买买！这样的偶像剧剧情，真真切切地会发生到生活中去，新的一周，生肖龙将会遇上自己的真爱，朋友们，给生肖龙一个宠人的机会吧，抓住了生肖龙可就别放手了。下个月，桃花并蒂开，真爱来了的生肖龙，往后余生，爱的只有你一个。 生肖猴生肖猴奋力向前拼搏，在事业上总能闯出一片天地。只要生肖猴能坚持到底，对一件事情能够持续地热情，相信成功就在不远处。在感情中也是，生肖猴需要更加地坚定爱对方，当有问题的时候，不要只想着退缩逃避，而是要勇往直前，和爱人一起过渡过难关。下个月，枯木逢春，桃花盛放，生肖猴将与命定人相遇，坠入爱河。希望生肖猴能顺利地牵手爱人，和爱人一起度过每个美好的明天。也希望生肖猴能持之以恒地做一件事情，不要退缩逃避困难，美好的生活在未来等着生肖猴。 生肖羊大概生肖羊不是个有趣的人，生肖羊也不是个喜欢幽默的人，生肖羊更喜欢被仰望的感觉。生肖羊也不是个喜欢换口味的人，当生肖羊吃到满意的口味的时候，生肖羊就会停止尝试，当生肖羊被吃腻了的时候，生肖羊才会再去尝试新的口味，对于之前的口味，生肖羊是不会再去吃。在感情上，生肖羊也是如此，当生肖羊对谁专情的时候，几乎没有什么能干扰生肖羊的坚定，当生肖羊觉得感情腻了的时候，恋人的挽留也不能让生肖羊停留，生肖羊在爱情里是很注重自己感觉的。", "category": "astro", "source": "影视一品论", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12292657588/1000", "//inews.gtimg.com/newsapp_bt/0/12292657589/1000", "//inews.gtimg.com/newsapp_bt/0/12292657590/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12292657588/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A000XU00.html", "title": "清清的河 小小的桥 淡淡的思", "publish_time": "2020-08-17 00:00:05", "content": " 清清的河 小小的桥 淡淡的思作者：许国林朗诵：晚晴 徐徐的微风，送走了夏的炎热，迎来了秋的清凉。它从空中吹过，云淡了，天蓝了；它从枝头掠过，蝉鸣低了，鸟声亮了；它从脸庞拂过，扣开了心扉，拈起了一缕情愁。西斜的秋日，渐渐烧红了半壁天空，远处葳蕤的稻田，岸边婆娑的绿柳，以及河面上的小桥，都披上了一层霞衣，光灿灿地闪眼；归鸟在梢头欢啼，鱼儿在河面上闲游……仿佛又见到那个单薄的身影，仄步走过小桥，凄美地挥着手，朝着斜阳一步步走远，渐渐地、渐渐地融没在火红的余辉中不见了。 霞光淡，夜色起，秋风停，雾气重。一弯新月悄悄地爬上了岸边的柳梢。我独倚在横河的小桥上，记忆中的那份牵念:在莹莹的月光下，小河似从风中飘落的白丝带，由远及近从小桥下穿过。清清的河水没过了河底的藻草，绕着桥墩，唱着清惋的歌，潺潺地流向远方。河边的柳条，如月下偷浴仙子的黑发垂落水中，明静的河面，被几只忘归的花鸭，轻漾起圈圈微漪。堤边的草丛中，传来秋虫时断时继的浅唱。小桥下的长石上，一对恋伴贴首相依，清凉的河水在他俩相扣的腿间流过。仰望着星空，他俩蜜语低�ǎ�似有诉不完的情、叙不完的爱要涌出心头。 那缠绵的景致，艳慕得月儿也不忍惊扰，只有偷偷地躲进云后把眉梢笑弯；懵懂的星星眨着闪亮的大眼睛，似乎也想浅偿那温情的美妙；河中的小鱼却不甘寂寞，游过来同他们嬉闹，尖尖的小嘴轻啄在他俩的腿脚上，麻痒得女孩咯咯地笑个不停。男孩在女孩银铃般的笑声中沉醉了，心中乐开了花。他俩的欢声笑语在清清的小河上飘荡，飘荡……。这是我和她曾经的身影。我走下小桥，来到长石旁。今晚，清清的河水还在潺潺地流，浅蓝的夜空里，还是那白云，那弯月，还有那闪亮星星，一切依旧是那般的美丽。长石如昔仍在期待我俩的贴首相依。 我卷起被露珠打湿的裤腿，在长石上坐下，一股寒意瞬间由足底流遍全身，没有你在身边，原来河水也是彻骨的冷哪！今夜，你在哪里呢？！我问岸边的垂柳，柳丝默默；我问枝头的宿鸟，鸟儿无语；我问潺潺的河水，流水一去不返；我还要问……。一只孤雁从我头顶飞过，只给我留下几声凄苦的哭泣……。我任缱绻的泪水在脸上盈盈地流……。轻风初现浅秋意，夕霞溪桥蒹葭思。夜雀柳头听蜜语，星月云后笑情痴。物是人去情犹在，河石戏水独一人。露湿足履泪湿襟，孤雁苦翔空留声。 作者 简介 主播 简介 李淑秋网名 晚晴，北京古塔读书会资深金话筒主播  央企退休干部，酷爱朗诵，2018年丶2019年在北京市朗诵大赛获一等奖，2019年获秦皇山海杯全国朗诵大赛北京赛区一等奖，获全国总决赛三等奖。虽已年近七旬，但喜欢做声音的行者，并乐此不疲！", "category": "cul", "source": "恒书斋", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12292657445/1000", "//inews.gtimg.com/newsapp_bt/0/12292657446/1000", "//inews.gtimg.com/newsapp_bt/0/12292657448/1000", "//inews.gtimg.com/newsapp_bt/0/12292657449/1000", "//inews.gtimg.com/newsapp_bt/0/12292657450/1000", "//inews.gtimg.com/newsapp_bt/0/12292657452/1000", "//inews.gtimg.com/newsapp_bt/0/12292657453/1000", "//inews.gtimg.com/newsapp_bt/0/12292657454/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12292657445/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A000XZ00.html", "title": "会计英语中英文对照：所有者权益", "publish_time": "2020-08-17 00:00:12", "content": "Owner's equity represents the owner's investment in the business minus the owner's draws or withdrawals from the business plus the net income (or minus the net loss) since the business began. Owner's equity is viewed as a residual claim on the business assets because liabilities have a higher claim.所有者权益代表所有者在企业中的投资减去所有者从企业中提取或退出的金额加上自企业开始以来的净收益(或减去净亏损)。所有者权益被视为对企业资产的剩余索取权，因为负债具有更高的索取权。会计英语视频：所有者权益所有者权益 Owner's equity股东权益 Stockholder's equity投入资本 Contributed capital缴入资本 Paid-in capital股本 Capital stock资本公积 Capital surplus留存收益 Retained earnings核定股本 Authorized capital stock实收资本 Issued capital stock发行在外股本 Outstanding capital stock库藏股 Treasury stock普通股 Common stock优先股 Preferred stock累积优先股 Cumulative preferred stock非累积优先股 Noncumulative preferred stock完全参加优先股 Fully participating preferred stock部分参加优先股 Partially participating preferred stock非部分参加优先股 Nonpartially participating preferred stock现金发行 Issuance for cash非现金发行 Issuance for noncash consideration股票的合并发行 Lump-sum sales of stock发行成本 Issuance cost成本法 Cost method面值法 Par value method捐赠资本 Donated capital盈余分配 Distribution of earnings股利 Dividend股利政策 Dividend policy宣布日 Date of declaration股权登记日 Date of record除息日 Ex-dividend date股利支付日 Date of payment现金股利 Cash dividend股票股利 Stock dividend拨款 appropriation声明: 本平台首发整理的专业知识, 未经授权禁止抄袭搬运, 否则追究法律责任！财经英语 打卡圈分享和转发是最大的支持, 点个在看 ", "category": "finance", "source": "财经英语", "imageurl": ["//inews.gtimg.com/newsapp_match/0/2269821988/0"], "top_img": "//inews.gtimg.com/newsapp_match/0/2269821988/0"}, {"url": "https://new.qq.com/omn/20200817/20200817A000YB00.html", "title": "逛花市想省钱一定要转“垃圾桶”，残花稍加处理，几周就能变漂亮", "publish_time": "2020-08-17 00:00:03", "content": "逛花市想省钱一定要转“垃圾桶”，残花稍加处理，几周就能变漂亮一般我们养花的人每到周末的时候都喜欢去逛花市，逛花市就要买花，买花就要花钱，其实如果您真心喜欢养花的话，那么逛花市不一定非得去花钱买花，我们去花市的垃圾桶边上转几圈的话，很容易就能够捡到他们一些养残的花，这些残花稍加处理的话，几周就能够变漂亮，即使您拿到不会操作，稍微去多弄上几次，总有一次能够把它养活的，即使养不活你也不花钱不是吗？ 如果你在花市的垃圾桶边上转转的话，您会经常发现好多发财树，金钱树，绿萝，栀子花，蝴蝶兰等等，这些植物都是他们会扔掉的，因为在花市里花商不一定会养他们，他们只是拿着最好的状态去卖，在他这养残了基本上就没有卖的可能性了，他们都会直接把它丢掉，我们去把它捡回来，按照他的习性去处理的话，就能够把他们养好。发财树，栀子花，月季，如果您捡到这三种植物的话，那么我们处理的方法非常的简单，这三种植物在那里养坏的可能性就是烂根了。 我们拿到以后要做的就是将他的烂根给他修理一下，只保留好的根系，然后再找点多菌灵加到水里去，直接将根部浸泡上1~2个小时的时间，如果有生根液可以滴上点生根液，能够刺激它长根，再去给他换新的土壤，保证透气透水，直接栽种上，放到一个散光通风好的地方去，一定要保证通风，每天喷水1~2次，最多两周的时间，他们就会慢慢的长根，开始长新叶，很容易就能够成活。小齐之前就捡了好几棵发财树和月季，拿回来处理很容易成活。 长寿花长寿花他是基本上属于四季可以销售的植物，因为它的花期可以人为的调控，去花市经常会捡到长寿花，捡到的那些都是叶片出现边缘开始往里干枯，花已经彻底的开败的，他们放到那基本上很难去开花了，其实它的根系并没有受损，我们只需要将它捡回来换一下盆土，将它的根坏掉的全部给它剪掉，然后修理一下枝条和叶片，直接用潮湿的土壤栽培，长寿花栽种之前最好晾上1~2天的时间，潮土栽种上过两三天给它浇水，保证散光，保证通风，后期土壤干了直接浇透，它很容易就能够长根，很容易就能够恢复正常的生长，到时候秋季自然而然就能够开出花来。 蝴蝶兰蝴蝶兰一般在过年的时候就会大量的上市，到了过完年以后，如果花开败了以后，花商一般都是将他们扔掉，因为在他们那边根本就养不好，我们去花市的垃圾桶边上转一圈的话，都能捡到很多的蝴蝶兰，我们捡回来只需要给他换一下土壤，一般他们栽培都是直接用水苔栽培的，将水苔去掉，干根烂根全部剪掉，叶片有烂掉的也要给它剪掉，再去把它的花剑剪掉，将它的根部泡到多菌灵和生根液的水中浸泡上一两个小时，再去给它配置软颗粒植料，我们尽可能用发酵好的树皮花生壳之类的栽培，盆不要用太大的，栽上以后放到明亮光通风好的地方去，土表干了及时的浇水，很容易就能够恢复过来，只要保证通风，保证盆土别缺少水分，后期定期的补充一下肥料，在您这就能够正常的生长，正常的开花。 金钱树，绿萝，吊兰如果您在垃圾桶边上捡到的是绿萝，吊兰，金钱树之类的，这些大部分都是烂的光剩下枝干，我们金钱树可以捡几个带着茎杆的叶片，剪下来拿回家可以扦插，绿萝剪几根枝条也是可以拿回家扦插的，包括我们知道的吊兰，把他的侧芽剪下来，见土都能够成活，只要您掌握好扦插的方法，只要温度合适很容易就能够生根。 其实我们在家中养花完全没有必要去购买那些非常贵的，只需要去剪点枝条，或者是去朋友家里修剪点枝条，方法得当我们就可以扦插，在垃圾桶边上别人不要的那些花卉，你去网上搜一下应该怎么救活他们，把他们救活了养好了，成就感满满，而且不花钱又得到了植物，您说是不是呢？大部分植物只要救治得当的话，几周的时间就能够恢复过来，开始正常的生长，正常的开花，您一定要去试一下，能为您省下不少买花的钱。", "category": "lifestyle", "source": "养养养花花花", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12292657627/1000", "//inews.gtimg.com/newsapp_bt/0/12292657629/1000", "//inews.gtimg.com/newsapp_bt/0/12292657630/1000", "//inews.gtimg.com/newsapp_bt/0/12292657632/1000", "//inews.gtimg.com/newsapp_bt/0/12292657633/1000", "//inews.gtimg.com/newsapp_bt/0/12292657634/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12292657627/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A000YK00.html", "title": "让“球员”皮尔洛当主教练，是尤文图斯华丽又浪漫的冒险", "publish_time": "2020-08-17 00:01:30", "content": "从目前严格的法理定义来说，皮尔洛还是一个球员，而非拿到任何执教证书的教练。即便他到10月份拿到欧足联A级教练员证书，严格意义上说，他也是一个教练菜鸟，之前根本没有什么执教经验。但是，就这样一个裸身的皮尔洛，得到了尤文各位大佬的认可，直接从布衣平民晋身为尤文图斯一线队教练，在笔者看来，这显然是尤文一次华丽又浪漫的冒险。 无关于在意甲和欧冠赛场上的成败得失，无关于过往的战绩，这是足球世界里的一则寓言。一个老成质朴的足球巨星，拥有直接担任主帅的资格和机会。对于顶级球员的培养、认定、认可和使用，尤文给全球足坛上了一课。老成且话不多讲的皮尔洛确实给这个已经被各大一线教练统治数载的足球世界带来了新鲜的空气和养料。中场出身的皮尔洛从热战的赛场直接到替补席指挥比赛，会给足球带来新的含义和想象。所以说，意大利人是浪漫的，浪漫的就像那不勒斯绝美的海岸，浪漫得像文艺复兴时期的曼妙绘画。而本次皮尔洛直接从球员担任尤文主教练，又给意大利人的浪漫，增加了一个新的注脚。", "category": "sports", "source": "光岳足球", "imageurl": [], "top_img": ""}, {"url": "https://new.qq.com/omn/20200817/20200817A000YM00.html", "title": "女子公厕产下男婴后丢弃，被判故意杀人罪，适用缓刑有错么？", "publish_time": "2020-08-17 00:00:16", "content": " 2020年8月16日  @人民法院报 微博有一则博文：22岁的绍兴姑娘马某有一同居男友，还育有一子。2018年下旬，马某与其他男子发生关系并怀孕，但因经济拮据一直未结束妊娠，始终假借身体发胖为由隐瞒着许某。2019年6月13日凌晨，马某自觉临产在即，便偷偷骑电瓶车到村中公厕独自产下男婴。事后怕被人发现，凌晨4点，马某将满身是血的婴儿丢弃在临时垃圾场，还特意用雨衣和废砖头遮盖后才匆匆逃离。2019年6月14日10时许，马某被抓获归案。一审法院以故意杀人罪判处被告人马某有期徒刑三年，缓刑四年六个月。读到这样的惨剧让人不禁唏嘘，但新闻还没有完。因其认罪悔罪态度差，且始终拒绝抚养被害人，检察机关提起抗诉。绍兴中院经审理依法撤销对马某的缓刑，对其收监执行。这个女孩子看来还是太年轻了，不懂得自由的珍贵，竟然硬生生把一个缓刑搞成了实刑。让我等一声叹息，她辜负了一审法官的一片苦心，让我作为法律人都特别难受。之所以如此，想起了7年前的一件类似案件，而且这件事与我有关。 2012年4月，绍兴女子陈某勒死自己刚产下的新生儿，因其是私生产子，并投尸入附近厕所。法庭以考虑到陈某归案后能如实供述自己的罪行，又能自愿认罪，最终判处其有期徒刑3年。这事真是太巧合了，也发生在7年前的绍兴，不但案情基本相似，而且都是有期徒刑3年，但前者是缓刑后者是实刑。之所以和我有关，是因为一个大V的微博。这个当时标注为作家、某儿童救助机构创始人在微博上说，“杀死一个无辜婴儿，仅仅被判罪3年，只要这个婴儿是自家的。这就是中国的现状”。结果，也是我多事，竟然惹出了一桩公案。2013年6月11日晚21：18，我通过师妹、广州律师  @陆妙卿律师读到此博文，并在自己的新浪实名认证微博@法律学堂回复“判三年尚可，但应适用缓刑，否则过重”。这本是观点之争，不想引来这位大V 的辱骂，其在21：20微博上发帖：晒一下这个政府法制办科员。你是法律人吧？一个孩子的生命、故意杀人罪只适用3年缓刑？你的法律是在厕所马桶里学来的？你还开法律学堂？开法律的膛还差不多。21：34分，我在其微博上回复：正常人会溺婴？判死刑还有没有溺婴现象？刑罚的功能重在教育预防还是惩罚？未婚产子带来的教育、落户、抚养问题谁帮解决？21：35分，她在上述微博上评论：回复@法律学堂：每一个杀人犯都可以列出一堆杀人的理由，所以就可以只判三年是吧，你这个垃圾，既无知又无耻，当公务员也挺合适。陈水总果真就是被你们这样的渣逼出来的。或许大多数读者已经不知道陈水总是谁，我来说明一下。2013年6月7日18时22分，厦门一辆公交车发生起火事故。事故造成47人死亡、34人受伤，事故被认定为刑事案件。嫌犯就是陈水总。21：39，这位大V再次评论：一想到中国基层的法务就是这些一窍不通的人渣在操纵，特别绝望。21：45，在微博@韩东言的帖子中，她再次评论：他眼里中有利益，没有人性和法律。21：49，在微博@韩东言的帖子中，她再次评论：他装的很懂的样子呢。一想到基层法务就操持在这样既无常识又无专业知识还没有人性的尸位素餐的僵尸手里，陈水总是怎么被制造出来的，就懂了。怒极。22：08，她回复博友，法律他也不懂，故意杀人罪有判三的？有缓刑的？我本想与她沟通，不成想，她直接将我拉黑。23：45分我的朋友、山东律师@冯延强律师 转发帖子，称第二百三十二条故意杀人的，处死刑、无期徒刑、或者十年以上有期徒刑；情节较轻的，处三年以上十年以下有期徒刑。23：59分@作家陈岚 回复 @冯延强律师 称，所以@法律学堂在那装大尾巴狼说要判缓刑，以己昏昏使人昭昭，渎职，请大家果断举报！2013年6月12日13：20分，在被告将原告拉黑无法直接评论的情况下，原告在上述帖子上回复：欢迎举报！尽管已经拉黑了我，还是想告诉您，别总以为自己的观点就正确，别总把自己放在道德至高点上。我认为，她身为粉丝13万的大V，在微博上对原告使用“法律是在厕所马桶里学来的”“开法律的膛”“垃圾”“无知又无耻”“一窍不通的人渣既无常识又无专业知识还没有人性的尸位素餐的僵尸”等侮辱性词语，贬低名誉和人格。身为前公务员，使用“陈水总果真就是被你们这样的渣逼出来的”“陈水总是怎么被制造出来的”“当公务员也挺合适”等对原告的人务员职业进行攻击，影射我与厦门特大放火嫌疑人陈水总的放火行为的某种联系，进而攻击原告的人格和名誉。在我实名认证为“前法官现职员兼律师”的情况下，她以“法律他也不懂，故意杀人罪有判三的？有缓刑的？”“装大尾巴狼说要判缓刑，以己昏昏使人昭昭”之类词语贬低原告的法学素养和学术水平，上述微博在我的博客上就点击量二天达2万，而她的粉丝是原告的30多倍，自然点击和传播范围更可观。更好笑的是，她在记者采访中声称她在博客中从来不骂人，难道说上述博文是在表扬我？为此，2013年8月份，我花费了400多元公证费，对上述资料进行了公证，想起诉这位大V。但起诉之路不容易，因为我曾经在法院做过法官，理论上讲城区法院要回避，而且应当将案件交由外区法院受理，而且我当时是公职人员，这样的起诉属于重大事项要向领导汇报，而且陆师妹和冯律师也劝我，都说这个作家人还是不错的，而且做的也是一些公益事业，不过是说话比较直接，双方产生误解而已。考虑到这些，我也就不起诉了，法律人自己打个官司也不容易啊。再后来是2018年5月某著名周末报纸以头版头条披露了这位微博大V有诈捐嫌疑。然后这位大V发微博道歉，然后这个公益项目就从大V的介绍中消失了，挺可惜的事。我也关注到我的律师朋友邓学平代理了这位大V状告这家报纸名誉侵权的案件，据说最终结果是调解结案。 我之所以提及此事，当然不是说自己多么厉害，现在看来我当时年青不更事，你和一个非法律人士讲法律，这是不是太固执？今天我重新提到这个事，想说的是，这样的因为未婚生子溺婴儿，被判故意杀人，处三年有期徒刑并适用缓刑并不是完全不可以。因为我们看到，2019年的这起就适用了缓刑，不过是因为女孩子不知道珍惜二审改用了实刑而已。想起了这段微博吵架的事，当然7年过去，我也徒长7岁，再也不认为自己就一定正确。看了看这位大V的微博，好在还在，但也没有了当年的一针见血，一刀封喉的霸气。我们都老了，微博也老了。估计现在有人在微博上转这样的话题，连吵架的欲望都没有了吧？怀念微博上吵架的那个年代。", "category": "law", "source": "法律学堂", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12292657812/1000", "//inews.gtimg.com/newsapp_bt/0/12286682421/1000", "//inews.gtimg.com/newsapp_bt/0/12286682424/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12292657812/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A000YU00.html", "title": "技嘉 Liquid Cooler 280 AIO 水冷散热器评测", "publish_time": "2020-08-17 00:00:13", "content": "技嘉 Liquid Cooler 280 AIO 水冷散热器评测，拥有 6cm 全彩 LCD 显示水冷头，能配合 AORUS Engine 软件显示系统运作状况，或者自定义文字及图案显示，搭配 2 颗 14cm 技嘉 ARGB 双滚珠轴承风扇，支持 RGB Fusion 2.0 灯效控制同步，官方表示能压住 Core i9-10900K 5.2GHz All-Core 测试，散热能力太强。 它的卖点水冷头上加入 60mm 圆形全彩 LCD 显示屏，能实时显示系统及水冷运作状况、自定义显示文字或 BMP 图案，1,670 万色、320 x 320 分辨率加上真全屏显示，另配搭了 2 颗 14cm AORUS ARGB 风扇提供出色 RGB Fusion 灯光效果。 技嘉 Liquid Cooler 280 AIO一体式水冷安装方法简单，包装盒内除了水冷主体外，内附连 AMD 与 Intel 平台扣具，Intel 平台方面支持 Socket 1150、1151、1155、1156、1366、2011 及 2066， AMD平台则支持 Socket AM2、AM2+、AM3、AM3+、FM1、FM2、FM2、 AM4 以及 AMD Ryzen ThreadRipper 的 Socket TR4，出厂时冷头已涂上高性能硅脂，相当贴心。 技嘉 Liquid Cooler 280 AIO 水冷散热器其中一大卖点是具备 60mm 圆型全彩 LCD 显示屏水冷头，采用铝制金属外壳令外观质感更上一层楼，由水冷代工大厂 ASKTEK 品质有一定保证，全陶瓷轴承及轴心拥有耐磨损、低声噪、高寿命特性，提供 1.5 米扬程及每分钟 2.2 公升水流速。 技嘉 Liquid Cooler 280 AIO一体式水冷 AIO 水冷头底部采用纯铜金属散热底座，为提升散热效果加入微水道设计，内部拥有高精密鳍片群，使传导效率相较一般 AIO 水冷提升 30%，能够将热力快速地全部转移到水冷液上，加上新一代水泵的令水流加快，散热效果更上一层楼，出厂时冷头已预先涂上高性能硅脂，非常方便。 此次厂方送测为 280mm 版本，铝金属排身厚度为 30mm，为提升散热排的效率改良了水道与鳍片的焊接方式，焊接方式采用了 U 型散热鳍片，相较一般散热排的鳍片与水道呈 V 型设计，U型的设计令水道与鳍片的接触面增加，加快水温降低。同时鳍片之间呈长方型能减低气流通过散热排时的阻力，令水冷整体运作时更为安静。 配备 38cm长度的 Sleeved Rubber tube 水管配合编织网包裹，能提供更大的弯曲能力同时不会影响到水管内的水流，同时可降低内部水体蒸发率，强化抗水汽及水侵蚀效果，耐久寿命亦相较一般胶管更高。 技嘉 Liquid Cooler 280 AIO一体式水冷，附带 2 个 14cm AORUS ARGB 风扇，采用 Dual Ball Bearing 双滚珠轴承，经过两排钢珠围绕轴心能使摩擦系数减低，损耗小、寿命更长且不存在轴承漏油问题，拥有更好的耐热性、耐用度及效率，使用寿命长达 70,000 小时，寿命是各种轴承中最高但成本也是最贵。  配备 7 叶 Wing Blade 镰刀扇叶，特别在叶面加入导流坑纹，能降低扰流有助增加进风量及更高的静压，有效穿透散热器及水冷散热排提升散热效率并保持低声噪，支持 PWM 控制提供 800 ~ 2,300 RPM ± 10% 转速范围，噪音值在 22.3 ~ 44.5 dBA，最高风压为 5.16 mmH2O、最高风量为 100.16CFM。 AORUS RGB 风扇中央加入了 8 颗 RGB LED 颗粒，配合半透明导光物料扇叶，在运行时透出色彩色耀眼的 ARGB 灯效，支持 RGB Fusion 2.0 灯效控制技术，可与 AORUS 主板、显卡及其他周边可以同步灯光控制。 支持 AORUS Engine 控制套件，提供了风扇转速、水泵转速控制，预设 Quite / Balance / Standard / Performance / MAX 五个预设模式，玩家可以自定义 Profile 作微调控制，非常具弹性。同时提供了 LCD 显示设定选项，包括了系统及水冷运作状况、LCD 画面转向设定，自定义 BMP 图形显示 (320 x 320) 及自定义文字等功能 (英文及数字)。 在 AORUS Engine 的灯效页面中，可以设定 LCD 显示模式及 AORUS ARGB 风扇的灯光效果，提供 Static、Pulse、Flash、Double Flash、Color Cycle、Color Shift、Gradient、Rainbow Loop、Tri-Color 及 Wave 等 10 种灯效模式，支持特效速度及 LED 亮度调节。  LCD 显示屏支持自定义输入文字功能，但只能显示英字和数字，无法显示符号及中文字虽然是美中不足，但文字显示效果却非常出色，同时也支持静态图片显示，支持最高 320 x 320 尺寸 BMP 图片，由于是图形的关系四角是无法显示，图像显示效果平滑色彩准确，值得一赞。 测试采用 10 核心、20 线程的 Intel Core i9-10900K 处理器搭配 技嘉 Z490 AORUS Master 主板，核心 All-Cores 频率超频至为 5.2GHz，TDP 高达 310W、CPU 工作电压为 1.4V，室温约为 26°C， AORUS Engine Profile 设定为 Standard ，执行 AIDA64 System Stability 测试将 FPU 单元进入完全负载。 Intel Core i9-10900K 真的不是普通的热啊，在 All-Cores 5.2GHz 完全负载下 CPU Package 最高 323.41W，在 Idle 设置下风扇转速约为 800rpm，CPU 温度约为 31°C，使用 AIDA64 进行 FPU 100% 完全负载后，风扇 PWM 转速上升至约 2,000rpm，经过 30 分钟后 CPU IHS 表面温度为 67.2°C、CPU Package 最高温度为 91°C，成功压下了这颗怪兽。 总结：技嘉 Liquid Cooler 280 AIO一体式水冷的 6cm 图形全彩 LCD 显示屏效果非常出色，再加上 AORUS ARGB 风扇的光污染，玩家们必然会被它吸引驻足观赏，如果是雕迷的话，根本不需要多考虑就去买吧。", "category": "digital", "source": "组装电脑", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12292657542/1000", "//inews.gtimg.com/newsapp_bt/0/12292657543/1000", "//inews.gtimg.com/newsapp_bt/0/12292657544/1000", "//inews.gtimg.com/newsapp_bt/0/12292657545/1000", "//inews.gtimg.com/newsapp_bt/0/12292657546/1000", "//inews.gtimg.com/newsapp_bt/0/12292657547/1000", "//inews.gtimg.com/newsapp_bt/0/12292657548/1000", "//inews.gtimg.com/newsapp_bt/0/12292657549/1000", "//inews.gtimg.com/newsapp_bt/0/12292657550/1000", "//inews.gtimg.com/newsapp_match/0/12292657551/0", "//inews.gtimg.com/newsapp_bt/0/12292657552/1000", "//inews.gtimg.com/newsapp_bt/0/12292657553/1000", "//inews.gtimg.com/newsapp_bt/0/12292657554/1000", "//inews.gtimg.com/newsapp_bt/0/12292657555/1000", "//inews.gtimg.com/newsapp_bt/0/12292657556/1000", "//inews.gtimg.com/newsapp_bt/0/12292657557/1000", "//inews.gtimg.com/newsapp_bt/0/12292657558/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12292657542/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A000Z500.html", "title": "李尔新一战成名，挑衅GAI需要的实力而不是花招，因为嘻哈精神就这样", "publish_time": "2020-08-17 00:01:32", "content": "李尔新一战成名，挑衅GAI需要的实力而不是花招，因为嘻哈精神就这样GAI成为了《中国新说唱2020》的导师，让很多人期待，也让很多人担心，毕竟GAI是重庆说唱集团的领军人物，这对于重庆的说唱歌手来说无疑是一个福音，于是都想去GAI的手里拿下一根金链子。 可是让人感到意外的是，这次的GAI简直就是嘻哈歌手的“杀手”，他口中在考核说唱歌手的时候，会说一句：你这算嘻哈精神吗？ GAI是一个很严格的厂牌主理人，他对于选人有自己的标准，不是谁是自己的粉丝，谁是重庆的就能够晋级，而是有一定的实力，并且有自己的特点，或者是有很好的说唱主题，要不然就别想拿到那条链子！暴扣哥今年终于从GAI手里拿到了链子，究其原因是：他没有骂前面DISS他的人，而是选择了自己的作品，并且说了“爱和和平”！于是这句话打动了GAI，让他得到了金链子！ 如果说开始的时候耍小聪明没有跟GAI握手的选手是在挑衅GAI，那么后面的李尔新就是赤裸裸的挑衅，第一次的挑衅是不尊重，但是他没有打动GAI的实力，于是没有晋级！ 李尔新是赢得了GAI的金链子，但是却把金链子丢在了地上，并且为自己的成都说唱集团摇旗呐喊，有种要跟GAI来一次battle一样，只是现在的GAI已经是一位导师！  面对诸多挑衅，GAI的回应很正常，面对着这些挑衅完全没有感觉，毕竟嘻哈精神就是这样，没有比较和battle怎么会有“LOVE AND PEACE”这个说法呢？尤其是成都说唱集团和重庆说唱集团的竞争，已经是司空见惯了，谁也不服谁，有点争议是很正常的，只要有实力，GAI都会认可而给金链子，不会看自己的 心情！", "category": "ent", "source": "壹分娱论", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12292651984/1000", "//inews.gtimg.com/newsapp_bt/0/12292651988/1000", "//inews.gtimg.com/newsapp_bt/0/12292651979/1000", "//inews.gtimg.com/newsapp_bt/0/12292652012/1000", "//inews.gtimg.com/newsapp_bt/0/12292652003/1000", "//inews.gtimg.com/newsapp_bt/0/12292652033/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12292651984/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A000Z900.html", "title": "未来5天，苦尽甘来，好运降至，事业顺利，金钱收入增多的4大生肖", "publish_time": "2020-08-17 00:00:01", "content": "生肖龙生肖龙未来5天，财运就会变得超级好，“食神生财”，在求财的路上总是会受到贵人的相助，在一些投资项目上面也会有更多的进展。在工作上你们也会遇到一些经验丰富的前辈，他们的出现，会给你们的财运指明道路。只要你们一直保持这个良好的心态，相信在未来的一段时间你们的收入一定可以逐月增加，财运好的不得了！ 生肖鸡生肖鸡真诚善良，乐于助人，和气生财，吸引各路吉星和贵人前来相助。属虎人十分敬业，做事麻利，有效率，深得领导的喜爱，常常得到表扬。未来5天受到了好运的洗礼，明显感觉到运势转好，好运连连，收获好福气好财气好运气，喜上眉梢。 生肖狗生肖狗精明能干，做事情很活络，反应也很快，所以他们的工作效率还是很高的。而且从未来5天，属鸡的人恰逢“正宫”吉星的辅助，不管是在财运上还是事业上都会有一个很好的进展。只要属鸡的人能够好好把握机会，相信钱财一定会滚滚而来。在贵人的帮助下，不管是工作还是生活一定会越来越顺利，你们的运气简直是好的不能再好！ 生肖羊生肖羊是一个各方面能力都很不错的生肖，他们观察力特别强，所以总是能发现别人发现不了的东西，未来5天生肖羊的运势也是特别的好，不管做什么轻而易举就能做到最棒。而且你们走的每一步都会给未来的自己埋下伏笔，在事业上取得的成就也特别大。清明后属于你们的好运也会到来，生活中总是会有很多好消息莫名的传来。", "category": "astro", "source": "生肖运势风", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12292657885/1000", "//inews.gtimg.com/newsapp_bt/0/12292657886/1000", "//inews.gtimg.com/newsapp_bt/0/12292657887/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12292657885/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A000ZK00.html", "title": "迈入8月，爱情返途，心有涟漪，3生肖与旧爱重相守，从此如影随形", "publish_time": "2020-08-17 00:00:10", "content": "生肖鸡生肖鸡有些沉闷，他们对于爱情的热情度不够多，而且性格理智又现实，所以不愿意沉溺于一时的甜蜜，反而会考量未来的发展和生活。这其实就是一个生肖鸡爱你的表现，不过大多数人都很难感受到生肖鸡这份隐藏的用心。8月，和旧爱重燃救火，天涯海角，都与真爱相伴。 生肖兔生肖兔其实是控制不住自己的感情和心思的，他们爱上一个人，那种爱是很难抛的下的，所以生肖兔也特别容易在感情中留恋纠缠。生肖兔的爱总是在自己都无意识的过程中产生的，所以生肖兔有时候会在分手会被那种痛苦和想念打败。8月，沦陷在过往的记忆中，和好成为唯一的心愿。 生肖虎生肖虎其实在感情中是不会伪装的，对于一个人的喜欢，大都是大胆的示爱，而有些失去兴趣的时候，也不太会伪装自己深情和爱的样子，反而会越来越冷淡。所以其实生肖虎并不是一个非常懂得珍惜感情的人，反而在失去后才意识到对方对自己的好，又或者是自己早就已经非常的爱对方。8月下旬，想念越重，最后与旧爱言和的机会就越多。 生肖鼠生肖鼠在失去自己珍惜的感情后，很少会表达出一些不满或是难过的情绪，其实这并不代表生肖鼠对于感情从未付出真心，只是生肖鼠这个生肖会把任何的感情都藏起来。所以生肖鼠心里究竟怎么想的，光是根据看上去去评断是不够的，生肖鼠其实明白自己的感情，所以若是有机会复合，想必生肖鼠也会做出最合适的选择。", "category": "astro", "source": "生肖运势论", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12292657963/1000", "//inews.gtimg.com/newsapp_bt/0/12292657965/1000", "//inews.gtimg.com/newsapp_bt/0/12292657966/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12292657963/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A000ZS00.html", "title": "美韩垄断全球内存市场，中国半导体企业联手，成功攻克内存芯片", "publish_time": "2020-08-17 00:01:34", "content": "芯片如果按照用途分类可以分为存储芯片和非存储芯片，存储芯片的种类很多，其中，最常见的就是内存（DRAM）芯片和闪存（NAND）芯片。中国对于芯片的需求非常大，2014年到现在，我国每年集成电路年进口额都超过2000亿美元，2017年高达2601亿美元，2018年进口3120亿美元，而2018全球集成电路销售规模才3500亿美元，中国占据了近9成。  而其中中国进口芯片有超过800亿美金来自于内存芯片：即DRAM芯片和NAND芯片。DRAM芯片主要用于存储app运行时的缓存，NAND芯片主要用于存储照片、视频等大容量资料，目前，DRAM芯片比NAND芯片需求量更大。即使放到全球市场，内存芯片都是最大的半导体类别，2018年全球半导体营收总额为4767亿美元，同比增长13.4%。其中，内存芯片仍是最大的半导体类别，占整体半导体市场营收的34.8%，高于2017年的31%。 目前全球的内存主要控制在韩国三星、SK海力士及美国美光三家公司中，他们占据的内存市场份额高达95%，而且技术也是最先进的，其他国家和地区的公司尚无能与之抗衡的。因为手握全球定价权，美韩半导体厂商可以随意调配内存产量与价格，内存条价格一路狂飙，以8GB DDR4内存价格为例，2016年时均价200元左右，而2017年8GB内存条的最高峰单价已经突破了800元，涨价幅度已经高达400%。而内存条价格疯涨的背后，也是因为全球三大知名内存厂商三星、SK海力士和美光对整个内存条市场的垄断所造成的。 所以国家急需要攻克内存芯片，一共有三家半导体厂商在研发DRAM芯片。分别是福建晋华、合肥长鑫、清华紫光。其中，福建晋华因为被美国列入实体清单，前总经理被美国全球追捕，在DRAM的研发上陷入停滞，而合肥长鑫在合肥的扶持下，大力投入资金攻关DRAM芯片，像合肥就投入了不少于460亿人民币支持长鑫，本来合肥长鑫已经在2019年合肥长鑫公司计划在年底量产首款内存芯片，是8Gb LPDDR4颗粒，预计Q4季度产能约为2万片晶圆/月，不过产能最终会扩大到12.5万片晶圆/月。虽然和三星、海力士还存在技术差距，但是这也标志着中国打破内存垄断。 然而为了被美韩半导体企业绞杀，以及减少美国制裁威胁，已经重新设计了DRAM芯片，以尽量减少对美国原产技术的使用，量产时间推迟到了2021年左右。如果是福建晋华和合肥长鑫是省队，那么清华紫光就是国家队，清华紫光在今年成功量产业内首款128层QLC规格的3D NAND闪存，型号为X2-6070。据介绍，X2-6070基于Xtacking 2.0架构，拥有业内已知型号产品中最高单位面积存储密度，最高I/O传输速度和最高单颗NAND 闪存芯片容量。仅用了三年，紫光不仅突破了闪存垄断，还成功追平和三星等闪存大厂的差距，在攻克内存之后，紫光开始攻关闪存，还邀请了日本半导体巨头尔必达原社长――72岁的坂本幸雄，就任中国芯片制造商紫光集团的高级副总裁兼日本分公司CEO。 当初，美韩联手搞垮了尔必达，从而霸占了内存全球市场定价权，这让坂本幸雄十分郁闷，面对紫光的邀请，坂本幸雄表示，自己“不想作为一个失败者结束人生。想自己作个了结”。而仅仅用了1年，紫光成功量产8Gb DDR4内存芯片和晶圆，紫光的8Gb DDR4内存颗粒单芯片最高带宽为10.4GB/S，支持TSV封装可扩展到16Gb容量，内嵌ECC自纠错功能保护，是业界首款支持X32 IO规格并兼容JEDEC的DDR4芯片。 随着中国半导体企业联手攻关闪存芯片，2021年，全球闪存市场，将会掀起新的风云，中国将入局，抢夺全球内存市场定价权。 ", "category": "digital", "source": "胖福的小木屋", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/11106727154/1000", "//inews.gtimg.com/newsapp_bt/0/11106728053/1000", "//inews.gtimg.com/newsapp_bt/0/12292655671/1000", "//inews.gtimg.com/newsapp_bt/0/12292655672/1000", "//inews.gtimg.com/newsapp_bt/0/12292655673/1000", "//inews.gtimg.com/newsapp_bt/0/11070751663/1000", "//inews.gtimg.com/newsapp_bt/0/12292656337/1000", "//inews.gtimg.com/newsapp_bt/0/12292656338/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/11106727154/1000"}, {"url": "https://new.qq.com/omn/20200817/20200817A000ZU00.html", "title": "今年，上亿人可能饿死", "publish_time": "2020-08-17 00:00:12", "content": "While the world grapples with the coronavirus pandemic, the head of the United Nations food agency warned that a looming \"hunger pandemic\" will bring \"the worst humanitarian crisis since World War II.\"当世界还在与冠状病毒大流行作斗争时，联合国粮食署署长警告说，迫在眉睫的“饥饿大流行”将带来“二战以来最严重的人道主义危机”。Famine in as many as three dozen countries is \"a very real and dangerous possibility\" due to ongoing wars and conflicts, economic crises and natural disasters, World Food Program Executive Director David Beasley told the U.N. Security Council during a virtual briefing.世界粮食计划署执行主任大卫・比斯利在联合国安理会的一次虚拟简报会上说，由于持续不断的战争和冲突、经济危机和自然灾害，30多个国家出现饥荒是“非常真实和危险的可能性”。Beasley pointed to the economic crisis in Lebanon, wars in Syria and Yemen, and the swarms of desert locusts destroying crops for much of East Africa as pre-existing factors that were already setting 2020 up to be a dangerous year for hunger.Beasley指出，黎巴嫩的经济危机、叙利亚和也门的战争，以及大批沙漠蝗虫破坏东非大部分地区的农作物，这些既存因素已经使2020年成为饥饿危险的一年。As a result of the coronavirus outbreak and the subsequent economic ramifications, the food agency found an additional130 million peoplecould be on the brink of starvation by the end of the year.The working poor would be hit the hardest as a result of the decline in tourism and exports, collapse of oil prices and any declines to foreign aid.由于冠状病毒的爆发和随之而来的经济后果，粮食署发现，到今年年底，可能会有另外1.3亿人处于饥饿的边缘。由于旅游业和出口的下降、石油价格的暴跌以及外国援助的减少，工薪阶层将受到最严重的打击。5国禁止粮食出口，联合国紧急预警面对全球疫情的扩散，越来越多的国家开始警惕粮食危机，并率先“囤粮”，限制出口：3月24日，世界第三大稻米出口国：越南宣布，自3月24日起，禁止大米出口；全球最大的小麦出口国之一哈萨克斯坦禁止出口小麦、土豆等11种农产品；塞尔维亚宣布，暂停出口葵花籽油等农产品；3月28日，埃及决定，未来3个月内停止各种豆类产品的出口；3月30日，柬埔寨总理洪森表示，柬埔寨将从4月5日起，除了香米，将禁止白米和稻米出口。商务英语：什么是出口管制？商务英语视频：什么是出口管制？Export control is an area of legislation that regulates the export of goods, software and technology. Some items could be potentially useful for purposes that are contrary the interest of the exporting country. These items are considered to be controlled. The controlled items are prevented to some degree from being sent to destinations where it is perceived they will be used in a harmful way.出口管制是监管货物、软件和技术出口的立法领域。有些项目可能用于与出口国利益相反的目的。这些项目被认为是受控的。受控物品在某种程度上被阻止被送到目的地，在那里它们被认为会被以有害的方式使用。Many governments in the world implement Export Controls. Typically there will be legislation that causes potential exporters of controlled items to make a request to a local government department, and that department will assess the desired exports and either grant or deny licences as appropriate.世界上许多政府实行出口管制。通常会有立法促使受管制物品的潜在出口商向当地政府部门提出请求，该部门将对期望的出口进行评估，并酌情颁发或拒绝许可证。同时，全球重要的农产品出口国――俄罗斯农业部提议，对粮食出口建立临时配额，4月1日-6月30日，小麦、黑麦、大麦和玉米等出口量不得超过700吨。另外，因为受疫情影响，巴西、阿根廷的大豆出口也在放缓，印度这个世界最大的稻米出口国，几乎停滞。6月9日，联合国发布《2019新冠病毒对粮食安全和营养造成的影响》政策简报，秘书长古特雷斯发出警告：全球正面临50年来最严峻的粮食危机！秘书长介绍，全球约20亿人处于“隐性饥饿”，8.2亿人吃不饱，未来，或将有4900万人陷入贫困和饥饿，当前，让人们都吃上饭，这个工作迫在眉睫。秘书长发布粮食安全政策简报时的讲话这已经是联合国就粮食问题第三次开会或者发布简报，4月21日，联合国还专门召集全球有影响力的二十国集团（G20）召开紧急农业部长视频会议，向全世界发出警告，呼吁各国政府和首脑重视粮食问题，不要演变成全球性的大规模灾难。这次的政策简报，已上升到秘书长发布消息的最高级别了。古特雷斯说，早在疫情之前，就有数亿民众在与饥饿和营养不良抗争。此外，世界还面临气候危机以及其他与粮食系统相关的严峻挑战。此次疫情来袭之际， 冲突、自然灾害、气候变化和前所未有的虫害威胁已经让全球粮食系统告急。目前，全球主粮作物市场依然稳健，大多数主粮库存充足，但全球绝大多数人口都依赖当地市场解决温饱问题，这些市场往往极易遭到疫情破坏。此外，高失业率、失去收入以及粮价上涨等因素，也让许多人难以获得食物。此外，受疫情影响，预计未来两年全球经济产值将减少8.5万亿美元。2020年可能陷入极端贫困的人数或高达4900万人，其中约一半来自撒哈拉以南非洲国家。声明: 本平台首发整理的专业知识, 未经授权禁止抄袭搬运, 否则追究法律责任！财经英语 打卡圈分享和转发是最大的支持, 点个在看 ", "category": "agriculture", "source": "财经英语", "imageurl": ["//inews.gtimg.com/newsapp_match/0/2269821988/0"], "top_img": "//inews.gtimg.com/newsapp_match/0/2269821988/0"}]