[{"url": "https://new.qq.com/omn/20200822/20200822A0000C00.html", "title": "不法控制山东潍坊北部确权海域2/3 涉黑组织首犯被判25年", "publish_time": "2020-08-21 23:37:56", "content": "封面新闻记者粟裕8月21日，封面新闻记者从山东高级人民法院获悉，潍坊中院对王雷等33人黑社会性质组织犯罪案件二审作出判决，法院以组织、领导黑社会性质组织罪、非法捕捞水产品罪、强迫交易罪等11项罪名数罪并罚，判处被告人王雷有期徒刑二十五年，并处没收个人全部财产。据了解，2006年初，王雷注册成立海恒威公司，在寿光市羊口等地承包经营海域。在经营过程中，王雷、袁爱莲以渔民进入其承包海域进行捕捞影响养殖为由，向渔民收取场地费。为逼迫渔民就范，王雷、袁爱莲、万莉先后拉拢被告人尹延涛等人进入公司，成立海上看滩队，由袁爱莲直接管理，负责驾船巡逻看护王雷承包的海域，并对进入海域内捕捞作业的渔民通过恐吓、傍船、撞船等方式强行收取场地费。至2009年3月，随着“卖旗制度”的正式推行，形成了以王雷为组织者、领导者，万莉为领导者，袁爱莲等31人参加的黑社会性质组织。青州市人民法院审理认为，该黑社会性质组织通过违规分散审批的手段，不法控制潍坊北部已确权海域约达三分之二的面积，并通过一系列的违法犯罪活动，立威造势，称霸一方，严重破坏了潍坊北部海域捕捞行业的正常生产、生活秩序，造成了极其恶劣的社会影响。法院以组织、领导黑社会性质组织罪、非法捕捞水产品罪、敲诈勒索罪、寻衅滋事罪、强迫交易罪等11项罪名数罪并罚，判处被告人王雷有期徒刑二十五年，并处没收个人全部财产；以领导黑社会性质组织罪、非法捕捞水产品罪、敲诈勒索罪等10项罪名数罪并罚，判处被告人万莉有期徒刑二十年，并处没收个人全部财产；对其余被告人分别判处十七年至一年一个月不等的有期徒刑，并处相应的财产刑。一审宣判后，王雷等21人提出上诉。潍坊市中级人民法院经审理，认为原审判决认定事实和适用法律正确、量刑适当，审判程序合法，依法作出终审裁定，驳回上诉，维持原判。据悉，山东黑恶势力犯罪案件“集中宣判周”活动以来，全省法院一审宣判涉黑案件5件、涉恶案件30件，二审宣判涉黑案件5件、涉恶案件9件，共计判处刑罚383人，依法严惩了一大批黑恶势力犯罪分子，集中攻坚行动取得了阶段性重要成果。 庭审现场。山东高院供图", "category": "law", "source": "封面新闻", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12324899670/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12324899670/1000"}, {"url": "https://new.qq.com/omn/20200822/20200822A0000E00.html", "title": "长江上游发生特大洪水 上游水库群已联合拦蓄洪量128亿立方米", "publish_time": "2020-08-21 23:35:02", "content": "封面新闻记者 滕晗8月21日，封面新闻记者从水利部获悉，经初步还原计算分析，综合考虑长江上游发生特大洪水，16日至21日12时，长江上游水库群累计拦洪128亿立方米，其中三峡水库拦洪68.8亿立方米。受8月11-17日强降雨影响，长江上游干支流51条河流发生超警以上洪水，其中干流及支流岷江、沱江、嘉陵江、涪江均发生超保洪水，岷江中下游干流发生超历史洪水；三峡水库8月20日出现建库以来最大入库洪峰流量75000立方米每秒；长江上游干流代表站寸滩站8月20日洪峰水位191.62米，为1905年以来最高，经初步还原计算分析，洪峰流量和最大7天洪量重现期均超过50年，综合考虑长江上游发生特大洪水。8月11日以来，国家防总副总指挥、水利部部长鄂竟平6次主持会商，研究部署长江上游暴雨洪水防御工作，要求针对两次洪水峰高量大、间隔时间短、水库腾库几乎没有窗口期的严峻形势，滚动分析研判，蓄泄兼筹，科学精细调度以三峡水库为核心的长江上游水库群，努力减轻库区风险和中下游防洪压力。水利部副部长叶建春10次主持会商会，细化各项防御措施。19日9时，水利部于将水旱灾害防御应急响应提升至Ⅱ级，强化对四川、重庆防御工作的指导支持。水利部长江水利委员会启动水旱灾害防御Ⅱ级应急响应，先后发出13道调度令，调度三峡水库和长江上游雅砻江锦屏一级、二滩，金沙江溪洛渡、向家坝、乌东德等流域梯级水库群，充分发挥拦洪削峰错峰作用。据统计，8月16日至8月21日12时，长江上游水库群累计拦洪128亿立方米，其中三峡水库拦洪68.8亿立方米。目前，长江上游干流清溪场（重庆涪陵）以上干支流维持退水态势，中游干流宜昌至汉口水位缓涨。21日12时，长江上游支流岷江、沱江、涪江全线及嘉陵江北碚（重庆北碚）以上江段和干流泸州（四川泸州）至朱沱（重庆永川）江段水位均已退至警戒水位以下；重庆嘉陵江磁器口站、长江干流菜园坝站和寸滩站水位分别较最高水位下降5.85米、5.15米和4.95米，但嘉陵江磁器口江段及长江干流菜园坝至清溪场江段水位仍超警4.28～6.17米，其中嘉陵江磁器口江段及长江干流菜园坝至寸滩江段超保2.80～3.17米；三峡水库水位涨至166.13米，入库流量69000立方米每秒，出库流量48300立方米每秒；中游干流宜昌、沙市至莲花塘江段及洞庭湖水位超警0.21～0.82米。", "category": "social", "source": "封面新闻", "imageurl": [], "top_img": ""}, {"url": "https://new.qq.com/omn/20200822/20200822A0000N00.html", "title": "曼联队长马奎尔希腊度假惹祸：斗殴袭警被捕", "publish_time": "2020-08-21 23:18:05", "content": "8月21日，曼联队长马奎尔在希腊马克诺斯岛度假时因袭警被拘留。马奎尔和朋友在酒吧外与另一伙英国游客发生冲突，警方随后介入，马奎尔在内的三人拒捕，并与警方有肢体和言语冲突。周五凌晨，三人全被拘留。据悉，马奎尔为了不被拘留，曾试图贿赂警察。当时拉什福德、威廉姆斯也在场。曼联官方表示已知悉此事，已与马奎尔取得联系，他正在全力配合警方调查。封面新闻记者 陈羽啸", "category": "sports", "source": "封面新闻", "imageurl": [], "top_img": ""}, {"url": "https://new.qq.com/omn/20200822/20200822A0003K00.html", "title": "恋爱宝典：8个单身女孩的习惯，正在破坏你找到爱情的机会", "publish_time": "2020-08-22 00:00:08", "content": "女孩们，让我们诚实地谈一下。我们都是坚强的女性，我们可以做任何我们想做的事。知道吗，这是女孩的力量!尽管如此，我们都渴望那种无条件的、永远的爱。我们都需要有人会欣赏我们，并以我们应得的方式对待我们，我们都在寻找一个爱我们的人，他的爱是别人所没有的。我们都在寻找我们的灵魂伴侣。然而，这种追求可能需要一些时间，与此同时，我们养成了一些习惯，可以在不知不觉中毁掉我们找到“The One”的机会。我列出了一些我们需要改变的习惯，以免为时过晚，不要让它们阻止你找到真爱。1、你总是在谈论你的前任 如果你被困在过去，将永远无法找到真爱，你必须考虑你的未来，把过去的恋情和男友留在他们该待的地方。当你终于遇到一个新的人时，你能做的最糟糕的事情就是把他和你的前男友进行比较。你这样做一点好处都没有，只会让他感觉不好。避免谈论你过去的经历。你过去的恋情已经结束，你已经知道那不是真爱，专注于你的未来，寻找你的灵魂伴侣。2、期待一场电影般的爱情忘掉你在浪漫电影里看到的那种爱吧，这并不存在，真正的爱情和关系是完全不同的。如果你期待这样的爱情，那就只能让你失望了，电影里的那种爱情少之又少，现实生活比电影要复杂得多，爱情也是如此。3、你想被追求 单身生活让你意识到自己的价值。你知道自己应该得到多少，不想再将就。这一次，不要投资太多。你从别人那里得到多少，就给他们多少。这不是玩游戏，而是互惠，你值得被追求，所以开始表现得像这样。4、对自己的评价过高是时候和自己进行一次坦诚的一对一谈话了。你觉得没有人配得上你，认为你永远值得别人给予你的更多。你向每个人展示，如果他们想赢得你的芳心，他们必须付出多大的努力。你对自己评价很高，所以你不想给那些你认为不值得的人机会。了解自己的价值和自我价值对你的自尊有好处，但是对自己夸大的看法会造成错误的自尊。每个男人都会认为你很自负。菲儿知道你没有，你只是用它作为你的防御机制，因为你不想让自己的心被伤透。但你不需要这样做，因为知道你真正的自我价值就足以保护你不受伤害。5、你对男人的期望太高了 提高你的自我意识也会提高你的期望。你对每个想和你在一起的男人都期望过高。你不想让他们把你当成他们的第一优先，而是唯一优先。你给他们设定了很多规则和界限，你希望他们尊重这些。知道自己应该得到多少是很好的，有一些健康的界限是很好的，但是，你必须保持真实。毕竟，我们都得到了我们应得的。6、你想得太远了你已经害怕开始一段新的关系，因为你马上就会考虑到它是否有未来。你认为，如果你看不到任何未来，你只是在浪费你宝贵的时间。你必须放慢脚步。没有人知道未来的日子会发生什么，而且，无论我们怎么想都无法影响它。7、你忘记了自我照顾的重要性 注意自己的容貌很重要，但相信菲儿，更重要的是注意自己的心灵美。你也要培养你的灵魂，因为你的内在美和外在美一样重要。关注自己，努力让自己从内到外都变得更美，那时，你就会看到它会如何影响你的爱情生活。你内心感受到的幸福、美丽和爱，也会在外面散发出来。这将帮助你吸引更好的事物和更好的男人进入你的生活。8、你已经放弃了爱情如果你已经单身了一段时间，也许你已经放弃寻找那个人了。如果你有努力寻找过爱情，可能会让你认为你应该放弃，因为真爱并不适合你。你已经接受了没有爱情的生活。只是菲儿想说，无论困难有多大，都不要放弃寻找真爱的机会。我们都有自己的另一半，都有自己的灵魂伴侣。也许它们出现得很慢，但总有一天它们会找到通往你身边的路。在那之前，试着改掉这些坏习惯，因为它们真的会阻止你遇到真命天子。", "category": "emotion", "source": "菲聊情感", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12324895298/1000", "//inews.gtimg.com/newsapp_bt/0/12324895297/1000", "//inews.gtimg.com/newsapp_bt/0/12324895301/1000", "//inews.gtimg.com/newsapp_bt/0/12324895296/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12324895298/1000"}, {"url": "https://new.qq.com/omn/20200822/20200822A0004X00.html", "title": "支气管哮喘典型和非典型性", "publish_time": "2020-08-22 00:00:01", "content": "典型的支气管哮喘，发作前有先兆症状，如打喷嚏、流涕、咳嗽、胸闷等，如不及时处理，可因支气管阻塞加重而出现哮喘，严重者可被迫采取坐位或呈端坐呼吸，干咳或咯大量白色泡沫痰，甚至出现发绀等，但一般可自行或用平喘药物等治疗后缓解。某些患者在缓解数小时后，可再次发作甚至导致哮喘持续状态。 临床上还存在非典型表现的哮喘，如咳嗽变异型哮喘患者，在无明显诱因咳嗽2个月以上，夜间及凌晨常发作、运动、冷空气等诱发加重，气道反应性测定存在有高反应性，抗生素或镇咳祛痰药治疗无效，使用支气管解痉剂或皮质激素有效，但需排除引起咳嗽的其他疾病。根据有无过敏原和发病年龄的不同，临床上分为外源性哮喘和内源性哮喘。外源性哮喘常在童年青少年时发病，多有家族过敏史为Ⅰ型变态反应。内源性哮喘则多无已知过敏原在成年人发病，无明显季节性，少有过敏史，可能由体内感染灶引起。无论何种哮喘轻症可以逐渐自行缓解，缓解期无任何症状或异常体征。", "category": "health", "source": "禹番时代", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12324899776/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12324899776/1000"}, {"url": "https://new.qq.com/omn/20200822/20200822A0005300.html", "title": "那些上了985、211的人会怎样……", "publish_time": "2020-08-22 00:00:12", "content": "在知乎看过一篇文章，假如没上985和211的你会错过什么？ 话题一出，立马引起了很多人的关注，也有很多人觉得“难道上985和211的就很了不起吗，优越感从哪里来的？”我还是忍不住点进去看看这些评论，想看看那些能力强的人对这个话题的看法，也看了一些人述说着他们的经历，看着他们提到的：和优秀的人在一起你也会变得更加优秀你会发现你拥有的不仅仅是人脉带给你的优势等毕了业，你会发现第一学历是多么重要不是所有的985、211的学生都很厉害，你会发现挂科、重修的人也不在少数......看着诸多的评论，我想着，985、211的大学生活与普通本科的大学生活有什么大的区别吗？ 香港大学孙教授曾说过：“大学，就应该是早起吃点早餐，跑跑步，专业课认真听，公共课看看自己喜欢的杂志，中午小睡一会儿，下午参加个社团活动或打打篮球，晚上陪着自己喜欢的人散散步，或者去自习室安安静静的看看书……社会不需要什么学霸，也不认什么学生会主席，更不希望看到学生放弃学业而去创业，你只要能平稳的完整的读完大学，寻找到自己所爱的人和兴趣，多去没有目的的去看些能丰富自己思想的书，认识几个好的不成样子的朋友，锻炼或者塑造自己的身体，学精自己想要从事事业的专业知识……做到这些，平淡的度过大学这几年你就已经足够优秀了。” 我们都会有自己独特的生活，都会经历一些相似或不同的经历，去感受沿途不一样的风景，愿你们能不忘初心，不颓废，不堕落，有自己的信仰，拥有属于自己的大学生活。 愿所有人都自强到无需有人宠有人惯，但依然幸运到有人宠有人惯。 在这里与你不期而遇，仍希望你指日可待、来日可期。 ", "category": "edu", "source": "是花芷溪呀", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12324838204/1000", "//inews.gtimg.com/newsapp_bt/0/12324869085/1000", "//inews.gtimg.com/newsapp_bt/0/12324873780/1000", "//inews.gtimg.com/newsapp_bt/0/12324888295/1000", "//inews.gtimg.com/newsapp_bt/0/12324895021/1000", "//inews.gtimg.com/newsapp_bt/0/12324897182/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12324838204/1000"}, {"url": "https://new.qq.com/omn/20200822/20200822A0005800.html", "title": "【漫画】女子本弱，为母则强：奋不顾身的母亲从虎口救下孩子", "publish_time": "2020-08-22 00:00:10", "content": "作者：小家伙国家：新加坡      ", "category": "comic", "source": "二次元的猫小鱼", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12324891877/1000", "//inews.gtimg.com/newsapp_bt/0/12324892724/1000", "//inews.gtimg.com/newsapp_bt/0/12324893397/1000", "//inews.gtimg.com/newsapp_bt/0/12324894178/1000", "//inews.gtimg.com/newsapp_bt/0/12324894722/1000", "//inews.gtimg.com/newsapp_bt/0/12324895470/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12324891877/1000"}, {"url": "https://new.qq.com/omn/20200822/20200822A0007900.html", "title": "巴萨重建计划！西媒：科曼会留下皮克，而这三大功勋不在计划之内", "publish_time": "2020-08-22 00:00:15", "content": " 巴萨2-8耻辱性输给拜仁之后，俱乐部开始重建，塞蒂恩下课，荷兰国家队主帅、巴萨传奇科曼出任巴萨新帅，就此开启球队重建工程。来自《塞尔电台》的最新消息，巴萨新帅科曼已经与俱乐部高层多次商谈重建计划，其中皮克不在科曼的黑名单之上，并将他作为新巴萨的后防核心，但以下三位功勋球员不在科曼的重建计划之内。 巴萨欧冠2-8输给拜仁出局之后，皮克赛后表示，自己愿意作为球队换血第一个离开，但他在科曼的重建计划之内。据《塞尔电台》表示，苏亚雷斯、布斯克茨、阿尔巴并不在科曼重建计划之内，科曼将会在当地时间下周告知他们这个情况，球员可以自行寻找下家。 巴萨三大功勋老将苏亚雷斯（合同至2021年）、布斯克茨（合同至2023年）、阿尔巴（合同至2024年）虽然不在科曼的计划之内，但这三人均没有表示想要离开巴萨的意愿，不得不说巴萨重建最大的困难还是球员集体手握高薪大合同。其中苏亚雷斯已经收到阿贾克斯的报价，而科曼想要引进阿贾克斯的荷兰中场范德贝克，这是目前极有可能发生的互换交易。", "category": "sports", "source": "智道足球", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12324886641/1000", "//inews.gtimg.com/newsapp_bt/0/12324886644/1000", "//inews.gtimg.com/newsapp_bt/0/12324886640/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12324886641/1000"}, {"url": "https://new.qq.com/omn/20200822/20200822A0007M00.html", "title": "去年上市卖不动，如今未上市价格就看涨？网友：吃不起就算了", "publish_time": "2020-08-22 00:03:57", "content": "农产品价格行情变动大，农民投入一定要谨慎，尤其是在今年的背景下， 对于是否要扩大规模一定要认真考虑。前几年如火如荼的大闸蟹一度掀起销售热潮，成为了很多农民的养殖项目，而且规模也比较大，但是几年红利过去，大闸蟹的市场已经开始走下坡路，去年更是很多“纸螃蟹”热卖的情况下，去兑换的人很少。去年上市卖不动，如今还没有上市，就价格看涨？网友说：吃不起就算了。 大闸蟹一直都是非常有名的水产品，大家对它的普遍印象就是价格贵，尤其是到了中秋，国庆等节日，礼盒包装的大闸蟹更是贵得惊人。不过大闸蟹的味道确实非常好吃，尤其是阳澄湖大闸蟹，个大肉肥，味道鲜美，膏若凝脂，让人回味无穷。曾经养殖大闸蟹被农民视为是朝阳项目，很有市场潜力，因为大闸蟹在市场上有非常高的认可度，而且也有很大的市场需求，最重要的是市场价格高，养殖利润很可观。 伴随着越来越多的农民投入养殖，大闸蟹的产量出现了供过于求的情况。去年大闸蟹的产量突破了85万吨，然而除了中秋和国庆这两个比较重要的节日以外，去年大闸蟹整体都比较难卖，上市之后引起的热度并不高，基本处于卖不动的状态。现在又快到了大闸蟹的收获季节，伴随着九月份的到来，今年的大闸蟹会不会突破困境呢？现在还未上市就有养殖户对价格看涨？ 今年很多地区都发生了自然灾害，其中最厉害的当属洪灾了，这对大闸蟹养殖造成了比较严重的伤害。而在此前，很多地方的大闸蟹还出现了水瘪子病害，给养殖户造成了一定的损失。受到洪灾和水瘪子病害等影响，再加上阳澄湖退养还湖（改成租鱼塘养殖，一亩3000元左右的租金），有业内人士预计今年的大闸蟹整体产量会减产1至2成，不少养殖户都看好今年的价格，认为会有一定的上涨，最起码会比去年好很多。 养殖户的这种想法有一定的道理，今年的大闸蟹产量降低已经成为了必然结果，去年之所以出现难卖的情况就是因为产量太高了，还有消费者对大闸蟹热情的消退，今年产量减少之后，市场供需关系应该能维持在稳定的状态，最起码销售的时候会容易一些。和去年的价格相比，今年的价格应该会好上很多。很多网友对此也深有认同，但也有不一样的想法，如果大闸蟹涨得太贵，吃不起就算了。大闸蟹销量主要看节假日的礼品需求，同时还有另外一个规律，在产区附近比较好卖，越往南方价格越高，不如吃海里的螃蟹。之前还有报道称，在一线城市（北上广深）开实体店卖固城湖大闸蟹有补贴，由此可见销量如何，大闸蟹的市场竞争压力有多大。 和其它的水产品不同，大闸蟹并不是人们的日常食用选择，多被用来送礼，今年大家的钱包普遍都不太鼓，如果大闸蟹的价格太贵了，很多人都会放弃购买，转而挑选其他礼品。所以今年的大闸蟹肯定会有涨价，但是如果涨得太多，消费者不认可，最终的销售情况也会比较惨淡，很可能会再次出现难卖的情况。你觉得呢？", "category": "agriculture", "source": "十年农耕", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12324894517/1000", "//inews.gtimg.com/newsapp_bt/0/12324894515/1000", "//inews.gtimg.com/newsapp_bt/0/12324894513/1000", "//inews.gtimg.com/newsapp_bt/0/12324894514/1000", "//inews.gtimg.com/newsapp_bt/0/12324894518/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12324894517/1000"}, {"url": "https://new.qq.com/omn/20200822/20200822A0008R00.html", "title": "王者荣耀英雄动漫图：原来摘下面具的兰陵王是那么的帅气！", "publish_time": "2020-08-22 00:05:00", "content": "王者荣耀英雄动漫图：原来摘下面具的兰陵王是那么的帅气！本期上线的是摘下面具帅气无比的兰陵王娇羞嗒嗒，右抱纸扇半遮面的甄姬还有其他一些非常帅气，好看的英雄动漫图，欢迎保存分享哦！          注：图片均来源于网络，如有侵权，请联系及时删除，谢谢合作！", "category": "comic", "source": "小酷爱游", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12324885761/1000", "//inews.gtimg.com/newsapp_bt/0/12324885763/1000", "//inews.gtimg.com/newsapp_bt/0/12324885768/1000", "//inews.gtimg.com/newsapp_bt/0/12324885767/1000", "//inews.gtimg.com/newsapp_bt/0/12324885778/1000", "//inews.gtimg.com/newsapp_bt/0/12324885796/1000", "//inews.gtimg.com/newsapp_bt/0/12324885923/1000", "//inews.gtimg.com/newsapp_bt/0/12324885941/1000", "//inews.gtimg.com/newsapp_bt/0/12324885927/1000", "//inews.gtimg.com/newsapp_bt/0/12324885957/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12324885761/1000"}, {"url": "https://new.qq.com/omn/20200822/20200822A0008W00.html", "title": "抄袭我们，不是第一次了", "publish_time": "2020-08-22 00:00:20", "content": "庄周梦蝶，这个嵌刻在中国人骨子里的浪漫典故，这次居然被偷了。这件事有那么一点复杂，我和大家慢慢说。前几天，韩国有个叫A.C.E的男团出了新专辑，叫“胡蝶之梦”，封面长这个亚子： 中文都搁上面了，中间还有一个龙形纹饰，明显的中国风无疑。首先说明，用中国风的概念出专辑根本不叫事儿。对待这种文化传播，我们一直是“我家大门常打开”的开放概念，即使12年前的《功夫熊猫》被掀起巨波那也是类似“美国用了中国元素拍出了电影中国人去哪了”的自我反思，更何况我们的男团女团的英文歌也不少。然而即使我们无所谓，韩国那边对中国文化却异常敏感。他们否认这是中国概念，而是说这是普遍的“东方幻想”； 图源于 | 中年的宅女甚至为了拒绝中国文化，强行从庄子扯到道教，说道教文化也是他们文化的一部分，因为南韩也有寺庙。 这也太能模糊重点扩大范围了，类似于“金字塔是世界八大建筑奇迹之一，韩国是世界一员，所以金字塔属于韩国”的话术。如果不是中国真的实在没啥韩国风的建筑，我简直都要承认韩国也是中国的了。但很显然，这张专辑的下方有一行英文：Am I a man who dreamt of being a butterfly, or a butterfly dreaming that I am a man?” 在哪里，在哪里见过你？这句话的中文原文不就是耳熟能详的“不知周之梦为蝴蝶与，蝴蝶之梦为周与”嘛，出自《庄子・齐物论》，这已经不是什么“宗教建筑”之类的东西，本质上属于古代文学作品，中国字中国人中国思想，这还不中国？但韩国人非说不是。不是就不是，有人提出了奇怪的“入侵”论和“同化”论，连箕子听了也要和周武王大哭一场表示委屈。 不是说你不能用，好的东西大家都喜欢，用就代表认可。但一边用一边拒绝承认中国文化属性，而是不停扩大概念模糊重点，这就很无语了。不愧是韩国人，宇宙中心主义韩国，文化届裁缝韩国，文字由八思巴文发源的韩国，“拿”惯了就以为是自己的韩国。韩国人不承认我并不奇怪。但奇怪的是，还有一些中国网友开始了“反思”：“儒家思想在韩国文化中已经好几个世纪了，这也是文化挪用吗？” 不知道孩子是年龄小、是精神韩国人、还是想装理中客，在一个公认事实面前不停否认模糊重点，不得不让人质疑她的认知水平。承认中国某些方面的确优秀，承认韩国就是在撒泼，真的这么难？套用鲁迅先生《中国人失掉自信力了吗》的一番话：“两年以前，我们总自夸着历史悠久；不久就不再自夸了，只希望少抄袭少被骂；现在是既不夸自己，也不信原创，改为一味调转枪口，开始苛刻地挑自己毛病了。” 是的，挑毛病。《乘风破浪的姐姐》的创意，被一档叫《Miss back》的韩国综艺借鉴了。这档节目的介绍是这样说的：“是一档曾经是偶像艺人，如今却已被人们遗忘的女歌手们再次向舞台发起挑战的综艺节目”，换言之就是过气偶像上唱跳舞台翻红，这个概念其实和《乘风破浪的姐姐》有些类似。虽然还不至于到“抄袭”的地步，但是在浪姐大行其道的时候突然出现这个，不可否认有乘东风之嫌，受到质疑也很正常，然而有很多人立刻指出：抄袭的不是《Miss back》，而是《乘风破浪的姐姐》，它抄了一档叫《姐姐们的slam dunk》的韩国综艺。 换言之，就算错，也是中国先错的。然而看过这两部的网友纷纷表示：完全不一样。slam dunk是聚集一批成熟女星完成愿望，固定班底；而《浪姐》是展现舞台，每次的淘汰和重组都是很大的看点。啊喂，不能因为我们抄的太多，就说好不容易自己想的原创idea也是抄的吧？？ 《浪姐》的雏形最初其实是豆瓣小组的一个帖子。当时101的选秀大行其道，就有人提出了“能不能让熟龄女星参加这种选秀”的建议，没想到这个讨论愈演愈烈，最后竟然真的被芒果台看到了。当时大家啧啧称奇，甚至很多人笑称应该收版权费――显然，无论创意形成还是最终落地 ，都和韩国这个节目关系不大。 我们抄韩国抄得多，抄得狠，抄得全，这都是事实。叔一直走在反抄袭第一线，该骂的一个都没嘴软，之前已经骂过很多很多很多次了 咱做综艺用点心，好不好？但是。即使姐姐这档综艺问题不少，原创性方面还真不是抄袭，反而之下，《Miss back》的创意更加雷同一点。但很多人不信。就像他们不信，在很多时候韩国总会对我们有意地靠近。韩国的漫画，无论是画风还是服饰，都在试探着接近中国的武侠服装和质感的设计，就右边的那张图，像不像10年前《今古传奇》的封面？ 这种古风，他们不说是中国风，而是管这个叫“东洋”风，又是一个模糊掉地域和国家、强行把自己代入的说法。 图源于 | 有一只猫的人很多影视剧也是，这个色调和质感，你说是高希希版《三国》的镜头都丝毫不违和。 图源于|  豆瓣瓜组@不说话还有很多影视剧里的传统医生自称“韩医”，但大家都看得出来，医治手法其实是中医的方式，而好心的字幕组只能翻译时还用中医美化，但是究其根本，这群人的态度依旧对中国是一边拿来一边排斥的，挺矛盾。最迷惑的，是他们不承认中国元素的同时，还试图把韩国人塞进中国里故事里。在电影《花木兰》还没有找到刘亦菲之前，网上推荐韩国人积极的仿佛是自家选婿，又是推荐女演员又是推荐男爱豆……不是，中国的故事、迪士尼拍的，说到底，里面究竟有你们韩国啥事儿啊？ 拿来用不可怕，可怕的是不承认，还试图模糊重点后据为己有。对于韩国的民族主义者来说，好像承认自己文化植根于中国、有意无意借鉴中国是一件很羞耻的事情，又好像不承认中国的影响，中国就真的没有影响力一般。什么都想要，自认为是宇宙发源，细细揪来却啥也没有，越没有什么越喜欢炫耀什么，这就是典型的文化自卑，看了觉得真可怜。韩国人和精神韩国人，到底啥时候能堂堂正正面对事实，睁眼看中国啊？", "category": "ent", "source": "人间十三月", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12324812240/1000", "//inews.gtimg.com/newsapp_bt/0/12324812230/1000", "//inews.gtimg.com/newsapp_bt/0/12324812243/1000", "//inews.gtimg.com/newsapp_bt/0/12324812229/1000", "//inews.gtimg.com/newsapp_bt/0/12324812236/1000", "//inews.gtimg.com/newsapp_bt/0/12324812234/1000", "//inews.gtimg.com/newsapp_bt/0/12324812244/1000", "//inews.gtimg.com/newsapp_bt/0/12324812235/1000", "//inews.gtimg.com/newsapp_bt/0/12324812233/1000", "//inews.gtimg.com/newsapp_bt/0/12324812241/1000", "//inews.gtimg.com/newsapp_bt/0/12324812252/1000", "//inews.gtimg.com/newsapp_bt/0/12324812237/1000", "//inews.gtimg.com/newsapp_bt/0/12324812250/1000", "//inews.gtimg.com/newsapp_bt/0/12324812248/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12324812240/1000"}, {"url": "https://new.qq.com/omn/20200822/20200822A0009A00.html", "title": "别效仿“吃播”，既浪费又伤身，狂吃不胖的大胃王，没看起来那么快乐", "publish_time": "2020-08-21 23:50:14", "content": "钱江晚报・小时新闻 记者 陈素萍最近，央视新闻一直在关注食物浪费现象，特别点评了一些“大胃王吃播”哗众取宠、误导性消费和严重浪费食物的行为，并呼吁“珍惜粮食，杜绝浪费”。相信很多同学在看类似视频，批评浪费行为时也会很好奇：人的胃到底可以容纳多少东西？装下那么多东西会把胃“撑爆”吗？当美食分享变成了“胡吃海塞”，不断清空、进食、再清空，日复一日，身体到底能扛多久？这么肆无忌惮地吃，还长不胖，这是真的吗……所以这次我们就专门邀请到了杭州医学院基础医学与法医学院专任教师、主治医师肖池，杭州师范大学医学院健康管理系教师赵发林，为同学们解疑答惑。 普通人空腹时胃容量相当于半瓶养乐多关于人的消化系统，我们初中的课本中就已有涉及。准确来说，食物的消化是从口腔开始的。在口腔内，通过咀嚼和唾液中酶的作用，食物得到初步消化，被唾液浸润和混合的食团经吞咽动作通过食管进入胃内。胃壁平滑肌的运动可以进一步磨碎食物，并与胃黏膜分泌的胃液充分混合，进行消化，形成食糜，再将食糜逐步排入小肠。在小肠内，食糜受到胰液、胆汁和小肠液的化学性消化以及小肠运动的机械性消化，许多营养物质在小肠被吸收，未被消化的食物残渣从小肠进入大肠。大肠主要是将食物残渣转变为粪便，当粪便被推入直肠时，可刺激直肠壁，通过神经反射上传给大脑，引起便意，若条件许可，即可发生排便。食物在“旅行”的消化管中，胃是食物路过的消化道中最膨大的部分，位于人体上腹部，上连食管，下接十二指肠，胃与食管结合部称为贲门，与十二指肠结合部称为幽门。人体某些器官具有收缩性。平时小小一个，需要的时候就会随着用处变大。胃就是这样。普通人空腹时胃的容量仅约50毫升，同学们可以想想50毫升是多少呢？差不多是半瓶养乐多那么大的容量。但当人开始进食，哪怕只是想着吃的或者流口水，胃的容积就会翻倍。大脑会与胃内神经沟通，并告诉胃：“吃的来了！”由于食物刺激，会反射性地引起胃底和胃体舒张，胃容量会增加，以便给食物腾出空间。这时，胃容量可达1.5升左右。1.5升是多少呢，也就3瓶矿泉水那么大的容量。胃部的舒张，可不完全像给气球充气，更像展开叠起来的气球。胃表面布满褶皱，随着胃部舒张，褶皱会展开。但这是有限度的，胃壁上有一层神经细胞，一旦吃太多，这些神经就会向大脑发出信号：“喂喂喂，别吃了！”进食会刺激胃底和胃体舒张，有何意义呢？当然是为了接纳这些食物入胃，避免胃内压升高。如果胃不舒张时，大量食物进入胃内，会让人觉得很多重物掉进来，导致难受。 总是暴饮暴食轻则伤胃，重则威胁生命那么，胃液中有哪些成分呢？呕吐时，同学们应该会觉得嘴巴里面酸酸的吧，胃液确实是一种酸性液体，pH值0.9-1.5，主要成分除了水和一些无机盐以外，还有盐酸（盐酸可以杀灭入胃的细菌，可以使食物中的蛋白质变性从而有利于蛋白质的水解，还有盐酸形成的酸性环境有利于小肠对铁和钙的吸收）、胃蛋白酶原（在酸性环境下可被激活为胃蛋白酶，部分水解食物中的蛋白质）、内因子（这可是维生素B12被人体吸收的重要辅助因子哦）、还有碳酸氢盐和黏液（这俩配合起来在胃黏膜表面形成黏液-碳酸氢盐屏障，这个屏障可以有效保护胃黏膜免受胃内盐酸和胃蛋白酶的损伤）。除了胃液对食物的消化外，与此同时还有胃的运动来参与食物的消化。食物入胃后约5分钟，胃的蠕动就开始了，我们平时说的胃动力主要指胃的蠕动情况。从胃的中部开始，向幽门方向推进，而且蠕动时“一波未平，一波又起”，把食糜逐渐排入十二指肠。我们也把食物由胃排入十二指肠的过程称为胃排空，排空速度与食物的物理性状及化学组成有关。一般，液体食物较固体食物排空快，小颗粒食物比大块食物快，三大营养物质中糖类食物（比如淀粉类食物）排空最快，蛋白质次之，脂肪最慢。我们平时进食不会很单一，一般都是混合食物，而混合食物需要4-6小时完全排空。正常人吃多了会觉得不舒服，是因为食物超过了胃的容量，胃壁平滑肌过于紧张，这时胃内压力上升，食物通过幽门进入小肠的量会增多。如果继续大量进食，胃里的压力继续上升，食物就会返流到食道，一般会表现为呕吐（俗称吃吐了），如果不吐就有可能把胃撑破。所以，暴饮暴食真的是一种不良的饮食习惯，过多的能量供应不仅会让体重难以控制，无节制的饮食还会让我们的消化系统出现问题。简单来说，天天这么吃，身体扛不住！轻则胃动力不足，胃得不到休息就可能会“罢工”，引起消化不良、胀气、嗳气等不适，重则导致急性胰腺炎、胃破裂甚至威胁生命。兴趣小组“抠喉咙催吐”的危害比你想像的严重多了社交平台上的大胃王，吃饭从来都是论斤。他们的胃真的比较大吗？又是如何让胃容量变大的？现实中，还真没有那么多“大胃王”。不少吃播其实是假吃或催吐，再通过拼接镜头成片，让网友信以为真。其中，“抠喉咙催吐”这一招，如果不小心误服了有毒有害的药品或者食物，临时采取此法可以应急，但如果是为了吃播作假而采用，就得不偿失了。强制性抠喉咙催吐，会引起胃酸反流进入食道，而食道可不像胃黏膜自带保护装置，返流的胃酸会侵蚀食道造成损伤。抠吐还会改变消化道的正常运行，使本来从上至下的动力变成从下至上的异常逆行，损害胃肠功能，甚至容易造成肠内容物反流进入胰腺导管而引发胰腺炎。此外，催吐时还容易吸入呕吐物，也就是呕吐物进入呼吸系统，引起窒息，甚至危及生命。当然，生活中也有极少数人，天生胃就比正常人大一些，再加上胃壁的弹性，胃容量会比常人大。但那些真吃的吃播们，他们巨大的胃容量更多是有意识地后天开发的。从理论上讲，胃壁比较厚的人，肌肉更多、弹性更大，也不容易撑破，有成为大胃的先天优势。正常人在吃了一些东西之后，大脑会收到神经反馈，比如饱腹感。当你不理大脑的提醒，继续吃，胃容量就会一次比一次撑得大。一粥一饭，当思来之不易。对普通人来说，拥有一个大胃，其实完全没必要，反而会成为负担，也可能造成不必要的浪费。同学们千万别效仿“大胃王吃播”哦！小知识如何科学饮食？参考我国营养学会组织专家制定的《中国学龄儿童膳食指南（2016）》,一日三餐要食用适量的谷薯类、蔬菜、水果、禽畜鱼蛋、豆类坚果以及充足的奶制品。尽量清淡饮食，少吃含高盐、高糖和高脂肪的快餐。两餐间隔4～6小时，三餐定时定量，早餐提供的能量应占全天总能量的25％～30％、午餐占30％～40％、晚餐占30％～35％。每天要吃早餐，保证早餐种类丰富和营养充足。三餐不能用点心或零食代替，更不能浪费食物。本文为钱江晚报原创作品，未经许可，禁止转载、复制、摘编、改写及进行网络传播等一切作品版权使用行为，否则本报将循司法途径追究侵权人的法律责任。", "category": "health", "source": "钱江晚报", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12324900605/1000", "//inews.gtimg.com/newsapp_bt/0/12324900606/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12324900605/1000"}, {"url": "https://new.qq.com/omn/20200822/20200822A000B000.html", "title": "男人深爱一个人不靠说，行动是最好的说明", "publish_time": "2020-08-22 00:00:24", "content": "情感美文 首发原创不易 抄袭必究 爱情如禅，也如谜，没有人可以解释，它是什么时候发生的，也没有人可以说清，它是什么时候消失的，所以，女人对于爱情，总是会没有安全感，就是因为这种握不住的感觉。低情商的女人，为了证明真爱，总是问问题，握得越紧，流的越快，最后失去了自己的真命天子。但是高情商的女人，明白有些男人是不善言辞的，不会靠着语言去辨别感情，而是看男人的实际行动。正如莎士比亚所说，爱情是不用眼睛，而是用心灵看着的。一般来说，如果男人有下面这三种表现，就是真的爱你。 01、周女士：他的是我的，我的还是我的我朋友圈里，过年过节的时候，经常会有女性朋友，晒自己男朋友，给自己的转账，我男朋友，倒是从来没有这样做过，因为他的工资卡都在我的手里，直接就把全部都给我了，我自己觉得，他这么做了，我却什么表示都没有，就和他说，想把我的工资卡也给他，结果他死活都不要。有时候，他还会给我偷偷准备礼物，都是靠着自己攒下来的零花钱。去年冬天的时候，他用奖金给我买了一件羽绒服，我说也要给他买一件，结果他却说不要，说自己已经有很多衣服了，反正他就是，把自己的东西都没有防备地给了我，对于我的钱财，却一分不碰。妮夏点评：高情商的女人，明白金钱对于感情来说，不是必须的，但有时候，确实是衡量感情的有力标准。如果一个男人，甘愿把自己的东西给你，却不觊觎你的东西，就说明，他是真的爱你，而且爱得很深。但是要说的是，女孩子还是要适当表示一下，男人嘴上说不要礼物，如果你真送他礼物了，他也会很开心的。 02、季女士：吵架后一定会主动哄我开心我和我男朋友，在一起的时候，只要我们有了分歧，先低头的人，一定是他，无论究竟是谁对谁错，都是他的错。因为我在家的时候，就是独生女，被娇纵惯了，性子就是这样的，不可能让着他，所以他就很包容我。上周的时候，他给我买奶茶，买了我不喜欢的口味，我就对他耍了小脾气，他立刻重新买了一杯给我，一直对我说好话，央求我，还给我讲笑话，就是为了让我开心。还有一次，我明明来例假了，还是很想吃冰淇淋，他就不让我吃，但是没办法，拗不过我，还是让我吃了，到了晚上的时候，果然肚子疼了，他在我的抱怨声中，就任劳任怨地给我揉肚子，还给我倒热水，其实就是我的错，他还说都是他的错，我自己也知道，我男朋友，已经可以说是标准模范男朋友了。妮夏点评：情意绵绵，你侬我侬的时候，谁都觉得，对方是真心爱自己的，但是高情商的女人，看的不是这个，而是有矛盾的时候，男人愿不愿意先低头，主动认错，甘愿哄自己开心，这只是一件小事，却能够从这件小事里面，看到这个男人的真心。但是，女孩子作也好，撒娇也好，还是要在一定限度范围内，不要太过火，否则，爱你的男人也会疲惫的。 03、 李女士：他拒绝和朋友疯玩来陪我我不是一个好动的人，对我来说，与其出去逛街玩一天，还不如就这样安安静静地待在家里，做一些自己感兴趣的事情，他和我不一样，他就很喜欢玩，朋友也很多，经常到了周末的时候，就会有人邀请他，出去一起玩，我都是随便他，想做什么，就做什么就行了。但是基本上，每次他都会推掉朋友们的邀请，就这样留在家里陪我，或者带着我出去玩一玩。我虽然表面，看起来对这种事不是很在意，心里还是很开心的。妮夏点评：高情商的女人，在看男人，对自己究竟是什么态度的，最主要的就是，看他在朋友，和自己之间，究竟会如何选择，这是一种取舍，也是比较孰轻孰重。当一个男人，放弃和朋友玩的时间，全都拿来陪自己时，就说明你在他的心里，是很特别的。但是，如果女孩子能够适当融入男方的朋友圈，或许这段感情会更加亲密无间哦。 正如卜迦丘所说的那样，真正的爱情能够鼓舞人，唤醒他内心沉睡着的力量和潜藏着的才能。爱情的力量是巨大的，甚至可以说是无穷的，男人爱一个女人，自然愿意用无穷无尽的力量去表达，去行动，去展示自己的爱。这时候，希望女孩子要善于分辨什么是真正的爱，什么是肤浅的爱，真正的爱能够持续久远，肤浅的爱，可能只能快乐一时。――END你有故事吗？你有烦恼吗？欢迎私信给我，我在这里等你我是妮夏情感，11年情感分析经验，帮你揭开故事背后的真相", "category": "emotion", "source": "妮夏情感专栏", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12324892945/1000", "//inews.gtimg.com/newsapp_bt/0/12324892943/1000", "//inews.gtimg.com/newsapp_bt/0/12324892964/1000", "//inews.gtimg.com/newsapp_bt/0/12324892942/1000", "//inews.gtimg.com/newsapp_bt/0/12324892958/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12324892945/1000"}, {"url": "https://new.qq.com/omn/20200822/20200822A000B400.html", "title": "2020年这几部国产动漫太棒了，看过的都说好！", "publish_time": "2020-08-21 23:57:38", "content": "这马上八月份就要过去了，想必小伙伴们就要开学了吧，暑期有没有好好补番呢？还是光顾着学习了！疫情原因，今年上映的国产动漫不多，但是质量却非常高，还有即将到来的国庆节，动画电影《姜子牙》也值得期待一波！ 2020年出的这几部国产动漫让人耳目一新，有3D也有2D的，小编在这几部番里面还是首推《雾山五行》的，因为水墨风在当前国漫里面确实不多见。关注国漫的都知道最近几年国产3D动漫发展很快，一部部番蹭蹭往上涨，所以突然出现个水墨风也让人眼前一亮。如果你有空闲，不妨去看一下。一人之下 第三季 (2020)罗天大醮之后，王也被武当除名回到了家中，却因为身怀“八奇技-风后奇门”遭人觊觎，家人遭人监视。王也万般无奈，在好友诸葛青的建议下向“哪都通”公司的求助，张楚岚携冯宝宝前来破案。张楚岚如何一展身手帮王也抓出幕后黑手？诸葛青和王也等人又将有怎样精彩的表现？觊觎“八奇技”的人究竟是谁？ 雾山五行 (2020)上古时期妖兽纵横，一位神秘道人分别授予了阴阳五行的特殊能力给金木水火土五个家族来抵抗妖兽，他们将妖兽驱赶到神隐雾山之中，设立结界。雾山之中另有被封印于巨阙神盾之中的具有强大灵力的麒麟兽，常常吸引来那些想要提升妖力突破结界的妖兽。火行使者闻人翊悬为救其母私自打开了巨阙神盾，小麒麟趁机偷溜出来，妖兽界将掀起一 股腥风血雨......（强烈推荐）  天宝伏妖录 (2020)天宝十二年，不谙世事的英俊少年孔鸿俊，肩负三项重任离开太行山上的曜金宫，来到歌舞升平、锦绣繁华的长安。孔鸿俊初入大唐驱魔司，顶头上司竟是不久前交过手的龙武军将领李景珑。而他竟然失手将陈氏心灯打碎，心灯进入了李景珑的体内。（有点基情） 百妖谱 (2020)鬼医桃夭，善恶如谜。金铃过处，片甲不留。讲百种妖怪，述世间沧桑。她是所有妖怪的救星，也是所有妖怪的噩梦。她带着磨牙小和尚行走江湖，也是鬼医桃夭。桃都鬼医桃夭只治妖怪不治人，她带着小和尚磨牙一起云游四方，顺道给各路妖怪治病。  凡人修仙传 (2020)平凡少年韩立出生贫困，为了让家人过上更好的生活，自愿前去七玄门参加入门考核，最终被墨大夫收入门下。墨大夫一开始对韩立悉心培养、传授医术，让韩立对他非常感激，但随着一同入门的弟子张铁失踪，韩立才发现了墨大夫的真面目。  ", "category": "comic", "source": "喵喵叫的二次元资讯", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12324900307/1000", "//inews.gtimg.com/newsapp_bt/0/12324900308/1000", "//inews.gtimg.com/newsapp_bt/0/12324900309/1000", "//inews.gtimg.com/newsapp_bt/0/12324900310/1000", "//inews.gtimg.com/newsapp_bt/0/12324900311/1000", "//inews.gtimg.com/newsapp_bt/0/12324900312/1000", "//inews.gtimg.com/newsapp_bt/0/12324900313/1000", "//inews.gtimg.com/newsapp_bt/0/12324900315/1000", "//inews.gtimg.com/newsapp_bt/0/12324900316/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12324900307/1000"}, {"url": "https://new.qq.com/omn/20200822/20200822A000BU00.html", "title": "石河子人民医院神经外科妥善处理医患纠纷！", "publish_time": "2020-08-22 00:00:02", "content": " 来源：石河子政府网", "category": "social", "source": "石河子那些事", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12324900817/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12324900817/1000"}, {"url": "https://new.qq.com/omn/20200822/20200822A000CZ00.html", "title": "成绩亮眼！这份“漂亮答卷”让双流人收获满满安全感", "publish_time": "2020-08-21 23:59:07", "content": "安 全是城市发展的基础和生命线随着城市化进程的不断推进安全管理形势变得尤为严峻“安全红线”就是“发展底线”已经成为政府、企业、市民的共同认知2019年末，国务院安全生产委员会印发了《国家安全发展示范城市评价与管理办法》，将在全国范围内树立一批基础条件好、保障能力强的安全发展城市代表。旨在规范国家安全发展示范城市创建过程中的评价与管理工作，充分发挥示范引领作用，全面提高城市安全保障水平。 创建国家安全发展示范城市给双流人的生活带来了怎样的影响？印发任务“分工表”部署创建“路线图”双双从区应急管理局了解到今年上半年为明确创建工作的区级相关部门职责分工在全区内印发了《国家安全发展示范城市建设任务分工表》针对建设国家安全发展示范城市的总任务明确指出了工作的总目标、具体要求以及责任部门和完成时限截至8月7日区政府安办已完成评分标准中城市安全监督管理、城市安全状况等一级项的资料准备并进行了初步的自评 “创建是契机也是手段，更重要的是，借助创建来提升双流整个城市的安全发展水平。”区应急管理局城市安全综合协调科科长王运华向双双介绍，此次创建评定主要分为申报城市创建自评、省级复核、国家评议三个阶段。目前双流已初步建立应急管理信息化支撑体系，构建城市安全应急救援共建共治共享格局。 “前几天的连续暴雨天气就对我们的城市造成了不小的影响，但是我们依靠完善的应急处置预案、依靠快速的应急处理反应、依靠各部门和全社会的协同作战，将自然灾害给城市带来的损失在最短时间内降到了最低，切实保障了人民群众的自身利益和生命财产安全，这就是我们创建国家安全发展示范城市的初衷，也是创建工作给双流百姓带来的良好保障效应。”王运华说。工地装上“智慧眼”公交有了“黑匣子”从中电科到怡心湖从广场下穿到综保铁路从剑南大道到环港路……正在全力建设中国航空经济之都的双流四处都是如火如荼的兵团式作战施工场景细心的市民或许早就发现各施工项目工地上晃动着各种颜色的安全帽 空港发展建管公司副总经理杨建告诉双双，他们给所有施工项目装上了“智慧眼”，这些大大小小的摄像头24小时360度无死角地监控着整个工地，“一方面我们可以随时盯牢施工进度，另一方面，工人进入工地也必须正确佩戴安全帽，否则就将因为不符合安全施工规范而被严处。”公交牵连着成千上万的老百姓每一位乘客后面都是一个家庭安全生产怎么强调也不过分在空港公交公司双双了解到，这里的司机都是久经考验的老师傅，不仅驾驶技术一流，而且精通各种应急处置流程。 “我们雷打不动的制度就是每周都会召开安全驾驶、文明驾驶的培训会，还会不定期组织安全驾驶知识考试和实践演习。”空港公交公司董事长寇含丁告诉双双，除了不断提升司机的驾驶技术和安全意识，该公司还给每台公交车安装了“黑匣子”，用先进的科技完整记录车辆运行的状态和轨迹，“车辆什么时候该做什么保养，我们的司机都能提前知道的清清楚楚，坚决不让哪怕一辆病车上路！”商场自带“食安办”作坊有了“集中地”城南优品道商场位于双流城区是不少市民购物休闲的首选之地这里的餐饮商家集中、人气旺盛、人流密集食品安全问题来不得半点马虎为有效保障商场内的餐饮安全和食品安全，商场管理方在区市场监管局的指导下，在超市的入口处专门设立了优品道广场食品安全办公室。 “把食安办开到整个商场最显眼的地方，这是我们保障全体顾客食品安全的重要举措。”商场相关负责人周晓毅表示，他们每天都会对超市和餐饮商家的食品进行抽检，“让顾客买得放心、吃得安心就是我们义不容辞的责任。”作为食品生产企业市场供给补充的小作坊虽然在一定程度上满足了城乡居民的饮食需求但长期存在食品安全风险高集中监管难度大等问题在我区西航港街道由于成都农产品批发中心市场的存在周边聚集了不少食品小作坊 为切实解决这一问题，我区斥资7000万，创新性地在全省率先建成了空港食品小作坊集约发展示范中心。在坚持“市场主导、政府引导、疏堵结合、集约发展”理念的基础上，示范中心入驻了20余家小作坊，他们的食品生产从此步入正轨。 “这里的生产环境、生产条件跟之前传统的小作坊相比那就是天壤之别！”示范中心负责人周代富告诉双双，市场专门配备了专业的技术人员和检验设备对中心内生产的食品进行检测，“小作坊的产品全部经过检验，大大降低了食品安全风险。”安全永无止境防范百无一漏“安全事故带给我们无数血和泪的教训，汲取教训、总结经验、查漏补缺，在安全这件工作上，可以说是永无止境！”区政府安办主任、区应急管理局负责人程宇表示，结合创建国家安全发展示范城市，双流做好了打硬仗、啃硬骨头的准备。 “在风险管控方面，我们还会进一步加大对道路交通运输、建筑项目施工、高危化学品储运等重点领域的安全监管。”双流城市的安全保障体系要与双流的城市建设发展相适应、相匹配，程宇告诉双双，区政府安办及各成员单位还将继续健全快速响应快速处置机制，同时，加快应急管理信息化建设，拓展信息化平台的服务功能和领域，“我们要利用更为先进科学的技术手段，来实现城市安全监管水平的极大提升。”创一城平安护万家团圆双双了解到，下一步区政府安办还将以加强应急救援队伍建设为重要抓手，引导和促进应急管理队伍整体素质和能力提升。“我们要把应急管理中的自身优势继续强化，把存在的短板尽快补齐，在应急管理方面形成高效有序的运转体系，坚决确保双流城市安全。”程宇如是说。 为推进城市运行安全治理体系和治理能力现代化我区以推进安全生产领域改革发展为统领聚焦以安全生产为基础的城市安全发展体系建设完善城市安全源头治理、风险防控、监督管理、保障能力、应急救援等各项工作大力实施安全生产和应急管理法治化、智能化、规范化、实战化、社会化建设举全区之力创建国家安全发展示范城市记者：崔凯编辑：李丹审核：刘薇 余淼监制：罗万能来源：空港融媒", "category": "politics", "source": "双流发布", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12324900808/1000", "//inews.gtimg.com/newsapp_bt/0/12324900809/1000", "//inews.gtimg.com/newsapp_bt/0/12324900810/1000", "//inews.gtimg.com/newsapp_bt/0/12324900811/1000", "//inews.gtimg.com/newsapp_bt/0/12324900812/1000", "//inews.gtimg.com/newsapp_bt/0/12324900813/1000", "//inews.gtimg.com/newsapp_bt/0/12324900814/1000", "//inews.gtimg.com/newsapp_bt/0/12324900815/1000", "//inews.gtimg.com/newsapp_bt/0/12324900816/1000", "//inews.gtimg.com/newsapp_bt/0/12324900818/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12324900808/1000"}, {"url": "https://new.qq.com/omn/20200822/20200822A000DF00.html", "title": "拼多多被绊倒了？", "publish_time": "2020-08-21 22:59:00", "content": " 出品 | 虎嗅大商业组作者 | 李玲8月21日，拼多多发布2020年第二季度财报。本季度拼多多营收121.93亿元，较2019年同期的72.90亿元增长67%；归属于普通股东净利润为-8.99亿元，同比增长10.36%；非通用会计准则下，归属于普通股股东的净亏损为7724万元，相比去年同期净亏损4.11亿元，亏损有所收窄。 营收亏损在收窄，用户增长速度也依然给力，但GMV增速却出人意料。拼多多二季度的GMV达到12687亿元，环比一季度增长了9.6%。与一季度108%的同比增速相比，拼多多这一季度GMV增速明显放缓，同比增长仅有79%。尽管刚上任的拼多多CEO陈磊表示，对于二季度的销售额增长非常满意。但受此影响，拼多多股价盘后大跌近12%，截止发稿，股价为86美元。顺带一提的是，此前8月15日，纳斯达克交易所宣布，拼多多将被纳入纳斯达克100指数。该利好的刺激下，拼多多连续数个交易日上涨。拼多多获得的资本好感度，即使陷入和特斯拉的“拉锯战”中，股价依然未能被动摇。此次GMV增速放缓是否会成为拼多多股价的拐点，尚未可知。但可以确定的是，拼多多下一阶段的重点是农产品线上化。此次稍晚的电话会中，拼多多新任CEO陈磊称，“拼多多会投资农业产业链各个环节的技术和业务，加速农业产品的网上零售渗透率。”消费增势放缓在GMV以外，拼多多仍保持着不低的数据增速。二季度，拼多多的年活跃买家数升至6.832亿人，较去年同期净增2亿人，较上一季度净增5510万人，创上市以来最大单季增长。财报显示，拼多多月均活跃用户数为5.688亿，较去年同期的3.66亿增长55%，较第一季度净增8140万，也实现了单季净增规模新高。拼多多在这项数据中特意注明，“该项数据仅统计拼多多App入口月活用户，未包括通过社交网络和其他接入口访问拼多多平台的用户。”当然，用户增速屡破纪录离不开海量的补贴。二季度，拼多多销售与市场推广费用为91.14亿元，较去年同期的61.04亿元增长49%，较一季度的72.97亿元增长25%。并且，研发也成为了拼多多的支出大头。二季度，拼多多研发费用攀升至16.62亿元，同比增长了107%，占收入比重达13.6%。不过，拼多多目前持有现金及现金等价物与短期投资合计490亿元，相比2019年底的411亿元，还多了79亿元，现金储备充足。拼多多官方表态称，百亿补贴不但会持续，还会扩大补贴品类与商品数量。另一方面，高额补贴之下，拼多多活跃用户的消费金额增长却很缓慢。截至6月底，拼多多活跃买家平均年消费额为1857元，较去年同期的1467.5元增长了27%。而3月底，这一数据分别为1842.4元，同比增长47%。拼多多第二季度的用户平均消费金额仅比第一季度多了14.6元，增长了0.8个百分点。从两个季度的同比增速来看，用户年均消费金额增速甚至有所下滑。对于用户消费金额，陈磊称，二季度虽然消费随着经济的恢复而活跃，但是消费者的决策却较为谨慎，在拼多多的主要购买品类还是日用品、快销品和农产品。加上GMV增速的明显放缓，拼多多这一季度的财报算不上好看。受财报表现影响，拼多多股价在北京时间21:30美股开盘后大跌，截至发稿已经跌了近12%。此前8月15日，纳斯达克宣布拼多多将在2020年8月24日周一开盘前取代NetApp，成为纳斯达克100指数的成分股。拼多多股价由此连续涨停，至8月21日，收盘价为97.美元，总市值超1163亿美元。加上7月1日，黄峥宣布卸任CEO，并个人减持了约10%的股票给到慈善基金和公司，拼多多的资本市场的好感度倍增。 而从2019年年末至今，半年多时间内拼多多股价已经翻了一倍，从不到40美元涨至90美元上下。此次增速变缓导致的股价下跌，一个好处是黄峥不用再担心公众会将注意力转移到他的个人财富上了。新谋划与旧冲突拼多多一直在快速迭代和拓展业态，这是其维持用户粘度与促进增长的重要原因。近期，多家媒体曝出拼多多正在内测社区团购业务多多买菜，并称多多买菜将在武汉、南昌试运营，运营负责人早在2019年9月就入职。事实上，多多买菜早就有了“模型”。早在3月6日疫情期间，拼多多推出线下团购工具“快团团”，一款与社区团购功能极为相似的小程序。用户在快团团上下单，供货方限定在附近社区，可直接送货至社区门口。疫情过后，快团团作为社区团购的主体正式出道，也算顺理成章。另一方面，拼多多的核心电商却被撕出一个大口子，引发了激烈的舆论对抗。8月15日，拼多多万人团秒杀特斯拉活动被爆出车主被特斯拒绝交付新车，理由是“涉嫌转卖”。不少报道中指出：特斯拉与传统汽车厂商的不同在于其直营模式，没有代理商或第三方经销商，拼多多的营销活动会破坏特斯拉的销售体，威胁定价权。从活动后续结果来看，拼多多这场万人团只是单纯的营销活动，并没有试图撼动特斯拉的定价权，否则，也不会写着“万人团”实际只给到五个名额，毕竟如果真金白银给一万人补贴两万元，百亿补贴里面特斯拉就占了四个亿，这和黄峥“把资本主义倒过来”的理念不符。如果把电商平台看作线上商店，则在拼多多上买任何的商品，商品出问题，平台有义务进行售后处理，特斯拉也一样。拼多多销售商品的前提是，平台“有”或者平台商家能够提供商品，而不是在经销商未经授权，平台也不能百分百确定交易能够完成的情况下，用万人团实际上是五人团的营销方式去销售自身平台无法掌控的商品。这对用户来说，毫无疑问是信任损耗。当然，如果拼多多页面上显示的秒杀特斯拉补贴，而不是秒杀“特斯拉 model 3 2019款”，那么故事将被完全改写，毕竟拼多多有钱任性，撒钱给谁都行。拼多多试图增加用户广度，撕掉“下沉”“低价”的原始标签，进入不同群体用户的消费视野中。但对注重品牌、定位高级的产品供应商来说，拼多多商品强调实惠划算的性价比属性，天然与高阶群体的高品质消费观念相悖。而如何增强平台对高端商品的吸引力，如何掌控特殊经销渠道的高单价商品，是拼多多的新任CEO陈磊接下来需要直面的问题。", "category": "finance", "source": "虎嗅APP", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12324901381/1000", "//inews.gtimg.com/newsapp_bt/0/12324901382/1000", "//inews.gtimg.com/newsapp_bt/0/12324901384/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12324901381/1000"}, {"url": "https://new.qq.com/omn/20200822/20200822A000DU00.html", "title": "每日60秒读懂世界 8月22日每日快报，农历七月初四，星期六！", "publish_time": "2020-08-22 00:00:02", "content": "声明内容来源: 央视新闻、人民日报、新华网、新京报、环球时报、凤凰新闻、腾讯新闻、网易新闻、搜狐新闻、新浪新闻、澎湃新闻、每日经济新闻、今日头条 8月22日每日快报，农历七月初四，星期六！在这里，每日60秒读懂世界1、广电总局：年初至今批准撤销7套电视频道和1套广播频率；2、甘肃一男子私入自然保护区猎捕国家二级保护动物鹅喉羚，获刑三年；3、截至今年7月底，全国检察机关共批捕涉黑恶犯罪48217件141713人，提起公诉32371件205000人；4、国内油价上调！加满一箱油将多花3.5元；5、中证协：鼓励证券公司在人工智能、区块链、云计算、大数据等领域加大投入；6、教育部考试中心就“阅卷人员擅自使用评卷信息”约谈浙江考试院；7、对仇恨零容忍！TikTok 在美删除超38万涉仇恨内容视频；8、台积电宣布已制造超10亿颗7nm完好芯片；9、中国赴刚果（金）维和官兵被授予联合国“和平荣誉勋章”；10、英法德联合声明：美国已退出伊核协议，无权重启联合国对伊制裁；11、拜登正式接受民主党总统候选人提名：如当选首要任务控制疫情；12、英国债务超两万亿英镑债务总额超过国内生产总值。【微语】一天，一眨眼；一年，一秋寒；一生，一叹息；一笑一哭，一辈子；路过的永远是风景，留下的才是人生。 本公众号由以下主体提供支持（历史上的今天@百度百科）（每日金句来源@青年湖南   |   ID：GQTHNS）（如文章内容侵权，请联系我们删除！）", "category": "politics", "source": "每日60秒读懂世界", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/11076993908/1000", "//inews.gtimg.com/newsapp_bt/0/12324901055/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/11076993908/1000"}, {"url": "https://new.qq.com/omn/20200822/20200822A000DZ00.html", "title": "即将完工！石河子新增一处休闲旅游观光圣地！", "publish_time": "2020-08-22 00:00:02", "content": " 来源：石河子日报", "category": "travel", "source": "石河子那些事", "imageurl": ["//inews.gtimg.com/newsapp_match/0/12324901195/0"], "top_img": "//inews.gtimg.com/newsapp_match/0/12324901195/0"}, {"url": "https://new.qq.com/omn/20200822/20200822A000EL00.html", "title": "小米汽车没来，华为汽车倒是来了，但和你想的不一样", "publish_time": "2020-08-22 00:00:36", "content": "小米造车的传闻有很久了，但始终是只见风声不见雨声，官方也从没正面回应过，说自己现在或者未来要造汽车。相反，在2017年的时候，小米还对外发布消息称：“小米的核心业务是手机、电视和路由器，目前没有任何汽车制造的计划，望周知。”可见米粉们等待的“年轻人的第一部汽车”，至少近几年是不可能实现了。 不过小米不可能，华为倒是有可能。来自天眼查的数据显示，华为技术有限公司在8月14日，变更了经营范围。从下图可知，其增加了两条内容，一是“汽车零部件及智能系统的研发、生产、销售及服务”，二是“建筑工程”。显然二不重要，下面让我们来说说第一条。 8月13日，华为在上海举办的2020中国汽车论坛上，详细介绍了华为智能汽车部在操作系统、汽车电气架构方面的成果，包括：鸿蒙座舱操作系统HOS，智能驾驶操作系统AOS，智能车控操作系统VOS，以及跨域集成软件框架Vehicle Stack。 可见所谓的“华为汽车”，其实并不是华为从无到有，实打实的造一辆车，而是从智能网联领域出发，为主机厂们提供另一套车联网系统。目前市面上常见的车联网系统有比亚迪自主研发的DiLink智能网联系统、基于AliOS的斑马智行操作系统，以及新宝骏搭载的博泰车联网等等。 毫无疑问，车联网系统已经成为各方奋力征战的新赛道。这让小编想起了2015年左右国内各大手机厂商，基于Android系统打造的各种UI、OS，那种百家争鸣、百花齐放的盛况。时至今日，消费者在买手机的时候，尽管价格、配置、外观、拍照等硬件十分重要，但操作系统在消费者心中的占比，也不容小觑。 以此见彼，尽管车和家的创始人李想曾表示，现在汽车智能服务在用户的购买决策里，可能连10%都占不到，但这和目前各家的车联网系统相似度极高有着密切的关系。未来随着程序员们的优化，小编相信这些车联网会和手机系统一样，每家的风格都不一样，辨识度极高。那么到了那个时候，一个好用的车联网系统，势必会在消费者的购车决策中，占据重要地位。 而对华为来说，未来万物互联是趋势，HiLink是其在智能家具方面的布局，EMUI是其在手机方面的布局，华为Eyewear、华为WATCH是其在智能穿戴设备上的布局。再加上其在车联网方面的布局，从这个角度看，华为为应对未来万物互联做的准备，远比小米周到。那么，小米，你是不是要加把力了。", "category": "auto", "source": "CARS面面观", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12324899697/1000", "//inews.gtimg.com/newsapp_bt/0/12324899907/1000", "//inews.gtimg.com/newsapp_bt/0/12324900155/1000", "//inews.gtimg.com/newsapp_bt/0/12324900487/1000", "//inews.gtimg.com/newsapp_bt/0/12324900824/1000", "//inews.gtimg.com/newsapp_bt/0/12324901109/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12324899697/1000"}, {"url": "https://new.qq.com/omn/20200822/20200822A000EN00.html", "title": "6亿，机构也很疯狂！", "publish_time": "2020-08-22 00:00:11", "content": " 1、【题材复盘】指数缩量企稳，还有部分强势题材和个股补跌，市场交易偏清淡；两市涨停58只，其中32只，封板率64.44%，而且连板个股只有7只，短线赚钱效应不是很好，强势股也偏弱；题材方面，强势题材弱化，持续性题材偏弱，资金谨慎提高，更加关注业绩维度，业绩增长和食品板块活跃就是这个逻辑。另外，新能源汽车、文化传媒、消费电子以及国企改等概念活跃，题材风格出现弱化。2、【龙虎榜复盘】虽然指数企稳，不过大游资还是偏谨慎，继续卖出强势股，当然也是因为强势股赚钱效应不好；哈高科孙煜卖5774万，方胖子卖3914万，章建平卖2652万；中体产业章建平卖3073万；金龙羽炒股养家卖2008万，大禹治水孙煜卖830万。大游资参与个股偏少，章建平只有经纬辉开做T，孙煜买沧州明珠7811万；分众传媒庆春路买1.77亿；华能国际小鳄鱼买5319万，方胖子买4131万；好想你红宝石路买5081万；机构大买华能国际5.7亿。", "category": "finance", "source": "功夫游资", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12324901399/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12324901399/1000"}, {"url": "https://new.qq.com/omn/20200822/20200822A000ET00.html", "title": "表面清纯甜美，实则泼辣又太妹，刚火就耍大牌，这位女星是真的狂", "publish_time": "2020-08-22 00:00:35", "content": "表面清纯又甜美，实则泼辣又太妹，刚火就耍大牌，这位女星是真狂娱乐圈中耍大牌的明星有很多，但是像这种刚刚小有名气，甚至连三线都算不上的明星，就迫不及待的耍大牌，这种人如果有一天火了之后，不知道是不是就不把任何人放在眼里了！ 而这名女星就是目前正在热播的影视剧《如此可爱的我们》的女主角黄橙子的扮演者田曦薇，在剧中，该名女演员给人的感觉清纯甜美，就像是一个不谙世事的天真善良小姑娘！ 而在现实中，田曦薇不仅性格泼辣，还多次被曝出出道前是太妹，虽然没有确切能够证明其是太妹的照片，但是她平日里的言行也在一一证实着这件事情！ 在之前的时候，她与另一位男星有过一段绯闻，被大众热议的时候，她直接口吐脏话，大骂网友，其话语不仅脏，而且还攻击男方粉丝“看好你儿子”！ 而现如今的这部剧《如此可爱的我们》，在拍摄的时候是在今年春节的时候，那个时候天还很冷，作为女主角的她却耍大牌，被剧组人员曝光其不开工，让整个剧组的人足足等着她，大冬天的夜里大都都无法工作，一直等到夜里三点才收工！  不少网友纷纷表示看她在《如此可爱的我们》里面的感觉，特别甜美清纯，真想不到现实中竟然是这样的！  值得一提的是，她所有的作品合起来也只有六部，有三部还是在今年拍的，且每一部都不是很火，基本没有人认识她、原本长相就一般，还没有任何背景、人气以及知名度，像这样的小演员实在是太多了，但是她却能够一下子出演女主角，且还没火就敢如此耍大牌，让剧组的所有工作人员和前辈都等她一个人。 不得不说，如果背后没有金主爸爸，一般人不敢这么狂！", "category": "ent", "source": "南城旧事", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12324894763/1000", "//inews.gtimg.com/newsapp_bt/0/12324894765/1000", "//inews.gtimg.com/newsapp_bt/0/12324894767/1000", "//inews.gtimg.com/newsapp_bt/0/12324894778/1000", "//inews.gtimg.com/newsapp_bt/0/12324894764/1000", "//inews.gtimg.com/newsapp_bt/0/12324894772/1000", "//inews.gtimg.com/newsapp_bt/0/12324894761/1000", "//inews.gtimg.com/newsapp_bt/0/12324894766/1000", "//inews.gtimg.com/newsapp_bt/0/12324894769/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12324894763/1000"}, {"url": "https://new.qq.com/omn/20200822/20200822A000EV00.html", "title": "一生中，最没用的三样东西！", "publish_time": "2020-08-22 00:00:06", "content": "一个人一生中最大的失败，就是跟没用的东西纠缠太久。1高高在上的自尊心有次我在地铁口等一个朋友，看到有个瘦瘦弱弱的女孩向路人推销舞蹈课程。我等了大概有10分钟，她前前后后攀谈了七八个路人。她跟在别人屁股后面走出去很远，有的人直接爆粗口，“***，别再跟着我了！”但她始终保持着微笑，不停地跟人道歉，不停地跟人说谢谢。其实我也很排斥这种推销，但在那一刻，我突然有点同情她――不装孙子就饿肚子，她有的选吗？李嘉诚说：“当你放下面子赚钱的时候，说明你已经懂事了；当你用钱赚回面子的时候，说明你已经成功了；而当你一直停留在那里喝酒、吹牛、睡懒觉，啥也不懂还装懂，只爱所谓的面子的时候，说明你这辈子也就这样了。”没有实力的尊严一文不值。最怕你，没有本事，还死要面子。 2低情商的善良不考虑别人的需求，盲目的付出，吃力不讨好，这就是低情商的善良。天气越来越热，没人愿意下楼，每次都是你一个人去食堂给舍友带饭；他生气打了你，你原谅了他，他喝醉后又打了你，你又原谅了他；他跟你借1000，你只有500都给了他，还被他说“不够意思”，你很自责；“吴彦祖”在山里拍戏与剧组走散了，需要你转账1000块渡过危机，你转了；……别人都把你卖了，你还帮别人数钱呢。没有原则，不辨是非，一味忍让，这就是低情商的善良。这不是善良的错，也不是善良的人傻，而是善良的人不懂得保护自己。 3无意义的悔恨我见过在感情里无法自拔的人。们不停地抽烟，他们借酒浇愁，他们把自己锁起来，他们推掉了所有的应酬。这只能说明，那份感情，是真的；但并不代表，那份感情是可以修复的。这世界上最难挽回的，就是人心。尤其是在感情世界里，最没用的就是悔恨。悔恨既不能帮你挽回一个人，也不能弥补已经犯下的错误。沉湎于过去不能释怀的人是懦弱的、狭隘的、小心眼的、心胸狭窄的、目光短浅的。正确的方法是承认并接受结果，然后把重心放在未来。 人生不如意事十之八九，真正有格局的人，既能享受最好的，也能承受最坏的。", "category": "inspiration", "source": "日新�h异", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12324901340/1000", "//inews.gtimg.com/newsapp_bt/0/12324901341/1000", "//inews.gtimg.com/newsapp_bt/0/12324901342/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12324901340/1000"}, {"url": "https://new.qq.com/omn/20200822/20200822A000FF00.html", "title": "学习贯彻省市全会精神，抓好双流近期各项工作，鲜荣生划了这些重点", "publish_time": "2020-08-21 23:59:07", "content": " 8月21日，成都学习贯彻省委市委全会精神宣讲会举行，会议以电视会议形式召开，我区设分会场。省委常委、市委书记范锐平在主会场会议作宣讲报告，市委副书记、代市长王凤朝主持。区委书记鲜荣生出席双流分会场会议，就双流贯彻落实宣讲会精神，做好近期重点工作进行安排部署。区人大常委会主任陈琳，区政协主席李德龙出席双流分会场会议。范锐平在报告中围绕宏观形势和发展趋势、战略定位和路径选择、承载能力和增长动能、城市形态和治理体系、目标任务和主要措施五个方面，对省市全会精神进行了宣讲解读。主动服务新战略、开辟发展新境界，加快建设践行新发展理念的公园城市示范区范锐平强调，要深入学习贯彻习近平总书记重要讲话精神，创造性落实中央财经委员会第六次会议和省委十一届七次全会、市委十三届七次全会精神，主动服务新战略、开辟发展新境界，加快建设践行新发展理念的公园城市示范区，构筑引领高质量发展的增长极和动力源，为实现中华民族伟大复兴的中国梦贡献更大力量。范锐平强调，要从历史和现实相贯通、国际和国内相关联、理论和实际相结合的宽广视角，深入思考和全面把握，推动党中央战略部署和省委、市委全会精神落地落实。要坚守战略定位，厚植高品质宜居优势，打造全国重要的经济中心、科技中心、世界文化名城和国际门户枢纽。要巩固国内市场优势，拓展新兴市场潜力，提升国际资源要素集聚运筹能力，努力在国内国际双循环相互促进中有更大作为。要持续提高经济人口承载力，推动城市发展动能重构，加快形成以开放、科技、改革、文化为内核的城市动力机制。要加快建设高品质生活宜居地，吸引更多全球青年大学生、高技能人才、新职业群体和旅行团体前来。要坚定信心、保持静气，抓住重点、扭住关键，推动各项决策部署落地落实，确保完成“继续保持高于全省平均发展水平的态势、继续保持副省级城市第一方阵位势”的预期目标。认真贯彻落实宣讲会精神，全力抓好全区七个方面重点工作宣讲会结束后，鲜荣生赓即主持召开会议，就贯彻落实宣讲会精神，做好全区近期重点工作进行安排部署。鲜荣生要求，要深入学习省委市委全会精神，结合我区实际，做好区委十三届十四次全会各项筹备工作。要做好新一轮降雨的防汛工作，坚持“防汛警报不撤、领导包片不变、单位责任不减”的刚性要求，包片区领导下镇街一线蹲点指挥，牢牢守住“4个绝不允许”底线，确保城市平稳度汛。要全力组织好经济工作，冲刺第三季度经济目标。要切实加强城市环境品质提升，聚焦户外广告、标识标牌等重点环节，精心打造与中国航空经济之都相匹配的城市环境。要强化重点项目调度和项目招引攻坚，重点抓好“企业咖啡时”系列专场活动，确保在全市统一行动中排位前列。要做好成都市全国文明城市建设迎检工作，按照测评体系要求，逐一查问题，补短板，确保迎检顺利过关。要严格落实安全生产责任制，进一步找漏洞、排隐患，切实强化道路交通、企业生产、工程施工等安全管理工作，全力保障市民生命财产安全。区委常委、区人大常委会副主任、区政府副区长、区政协副主席，区法院院长、区检察院检察长及其他副区级领导参加双流分会场会议。记者：胡兵发  赵飞 朱戈编辑：李丹审核：刘薇 余淼监制：罗万能来源：空港融媒", "category": "politics", "source": "双流发布", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12324901464/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12324901464/1000"}, {"url": "https://new.qq.com/omn/20200822/20200822A000FU00.html", "title": "罗恩与魔法象棋 第6期", "publish_time": "2020-08-21 23:59:49", "content": "Such as stealing his dad's car in Harry Potter and the Chamber of Secrets, for instance �C or falling out with Harry over his Triwizard Cup entry in Harry Potter and the Goblet of Fire. Chess, however, is a long game with only three possible outcomes. Chess forces Ron to think strategically, and quickly. This is where he's at his best.例如在哈利・波特与密室偷了他爸爸的车，或者在哈利・波特与火焰杯的三强争霸赛中和哈利吵架。然而，国际象棋是一个长时间的游戏，只有三种可能的结果。国际象棋迫使罗恩进行战略性思考，而且要快。这是他发挥才能最好的地方。steal 此处作动词意为 偷窃；窃取；拓展短语：steal over （感情等）渐渐控制…；渐渐弥漫；悄悄地呈现；不知不觉地袭来；例：Even as she said it, he felt the unnatural cold begin to steal over the street.   她话音没落，哈利就感到一股不同寻常的寒意从街上袭来。fall out with 与…争吵；与…发生纠纷；例：This is a terrible moment for the generals to fall out with the politicians.   这是一个将军们与政客们不和的糟糕时刻。outcome 结果，结局；同近义词：consequence 结果；推论；例：Her lawyer said she understood the consequences of her actions and was prepared to go to jail.  她的律师说她明白自己行为的后果并准备去坐牢。strategically 战略性地；战略上；例：Strategically we should despise all our enemies, but tactically we should take them all seriously.  在战略上我们要藐视一切敌人，在战术上我们要重视一切敌人。知识点回顾fall out with 有什么含义？不但...而且 应该如何表达？outcome 的同近义词是哪个？", "category": "sports", "source": "预言家日报", "imageurl": [], "top_img": ""}, {"url": "https://new.qq.com/omn/20200822/20200822A000GB00.html", "title": "石河子最新交通示意图！这些路段施工中……", "publish_time": "2020-08-22 08:02:10", "content": "目前，石河子老旧小区改造道路封闭施工等工程正在逐步推进请广大交通参与者合理选择出行路线一、市区主要施工路段交通管制示意图 二、安全出行提示1、合理规划出行线路，避开施工拥堵路段，积极选择公交车等公共交通绿色安全出行。2、途径施工管制路段时，减速慢行，注意观察，文明礼让，按照施工现场交通标志标线的指示通行，自觉服从交警和交通管理人员的管理，确保安全。3、施工路段通行条件较差，交通参与者应时刻关注路面状况，特别是非机动车和行人要提高交通安全意识，自觉遵守交通规则，确保自身安全。来源：石河子交警", "category": "politics", "source": "石河子那些事", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12324901589/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12324901589/1000"}, {"url": "https://new.qq.com/omn/20200822/20200822A000GK00.html", "title": "叶红专：做好茶旅茶城融合文章 打造武陵茶乡魅力茶城康养胜地", "publish_time": "2020-08-21 23:14:14", "content": "湘西网8月21日讯(记者 李再兴)8月20日，湘西州委书记叶红专，州委副书记廖良辉，湘西职院院长、州委财经办主任彭延敏，州委秘书长、办公室主任、二级巡视员向邦伟，以及州直相关部门负责人一行，到古丈县调研“十四五”规划编制、生态文化旅游和茶叶产业发展工作。州委常委、古丈县委书记杨彦芳陪同调研。 察看古丈县默戎镇墨戎苗寨景区拓展提质改造。本组图片均由团结报记者 彭伟 拍摄默戎镇墨戎苗寨、夯吾苗寨通过拓展提质改造，培育旅游新业态，精准开展市场营销，乡村旅游加快恢复性增长。据悉，今年疫情以来，古丈县出台旅游企业纾困七项政策，对各景区景点进行提质改造，通过线上培训提高涉旅行业接待服务质量，举办各类旅游推介活动，促进了旅游市场全面复苏，上半年共接待游客63.2万人次，实现旅游收入2.45亿元。叶红专强调，要深入挖掘旅游消费热点、亮点、卖点，培育旅游新业态、新产品、新模式，加强旅游安全管理和旅游环境综合整治，提升旅游服务质量和档次，全方位展示“神秘湘西”文化旅游魅力，让游客游得安全、玩得舒心。要做好“旅游+”文章，推动茶旅、文旅深度融合发展，以“一业兴” 带动“百业旺”，让群众从产业发展中得到更多实惠。 察看古丈县古阳镇太坪村沁心茶厂茶叶产业是为生态增绿色、旅游添景观、文化扩内涵、农民涨收入的特色产业，通过多年发展，古丈县茶叶种植面积拓展到17.5万亩，可采摘面积达到10.05万亩，今年以来已实现产值9.35亿元。古阳镇太坪村沁心茶厂每年加工绿茶10吨以上，最近又新引进红茶生产线，通过加工夏秋茶带动茶农增收。叶红专强调,要在巩固提升“古丈毛尖”品牌影响力和质量的基础上，以市场需求为导向，坚定信心、保持定力，继续抓好基地扩面提质、龙头企业培育、市场深耕拓展，提高茶叶精深加工水平，延伸产业链条，推动实现富民强县。 座谈会现场叶红专在座谈会上指出，近年来，古丈县坚持“生态文明立县、特色产业富民、发展环境创优”，围绕“茶”字做文章，走出了“一片叶子造福一方百姓”的脱贫发展好路子，城乡面貌有了新变化，生态文化旅游来势好，医疗卫生事业取得长足进步。下步要在顺应时代发展大势中找准方位、放大格局，紧跟国家战略部署新要求，深入践行新发展理念，按照州委“542”发展思路，主动融入州域南部核心经济区，对接州域中部重点经济区，以生态文化旅游业为主导，以茶叶产业为支撑，以山水生态资源为依托，做大做好茶旅茶城深度融合文章，着力打造茶旅融合发展示范区和休闲康养目的地。叶红专强调，要加快茶旅深度融合发展，着力打造“武陵茶乡”。要优化茶叶产业布局，加强茶叶基地标准化建设，确保茶叶种植面积稳定在20万亩左右。要坚持科技强茶、质量兴茶，持续做优绿茶，大力开发红茶、黑茶、白茶，形成从春到秋连续采茶、多品种精深加工、多环节综合利用的茶叶产业链条，全方位提高茶叶产业附加值。要深挖茶文化，讲好茶故事，办好茶文化节会活动，加大宣传推介力度，打造集茶叶批发、展示、购买和文化体验为一体的茶旅融合示范区。叶红专强调，要坚持“三特”“四宜”定位，着力打造“魅力茶城”。老城区要加快古阳河游步道、管道天然气、老旧小区改造等项目建设，提高老城品质。罗依溪新城要注重高品质规划建设，加快完善市政设施和文教医卫配套，兴建一批城市综合体、旅游综合体、商贸综合体，打造茶城融合、休闲宜居的高品质新区。高铁新城要塑造绿色活力生态新区，打造古丈新名片。河西新城区要积极开发旅游地产，建设一批特色民宿，着力打造宜居宜业的旅游小镇。叶红专强调，要依托生态优势，着力打造“康养胜地”。用好“中国生态魅力县”“中国天然氧吧地”等金字招牌，以酉水风光带、栖凤湖、高望界为核心，调整规划、科学布局，积极发展健康养生产业，抓好河西、栖凤湖、罗依溪等康养小镇建设，全力打造有影响力的康养基地。要大力发展乡村旅游，加快完善旅游公路和配套服务设施，加强农村环境综合治理，让农村留住美景和乡愁。叶红专要求，要学好用好习近平新时代中国特色社会主义思想，把《习近平谈治国理政》第一、二、三卷连贯起来学，融通起来用，增强担当本领。要扎实做好“六稳”工作，全面落实“六保”任务，加强经济运行调度，狠抓特色优势产业发展，抓紧标准厂房和交通路网建设，推进景区景点提质升级，加大招商引资力度，扩大有效投资，努力完成全年经济社会发展目标任务。要做细做实“十四五”规划编制，抓紧做好国土空间规划，精准对接国家政策动向和投资重点，创新投融资方式，精心谋划实施一批大项目好项目，让美好蓝图变成美好现实。要增强风险防范意识，牢牢守住耕地保护、生态环保和安全、债务、廉政底线，以实干实绩实效提升广大群众的获得感幸福感安全感。", "category": "travel", "source": "湘西网", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12324901852/1000", "//inews.gtimg.com/newsapp_bt/0/12324901853/1000", "//inews.gtimg.com/newsapp_bt/0/12324901854/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12324901852/1000"}, {"url": "https://new.qq.com/omn/20200822/20200822A000H200.html", "title": "国际象棋如何选择进攻时机", "publish_time": "2020-08-22 00:00:03", "content": "正常来说，进攻是你取得胜利的最基本方式。不会进攻你成为不了一流棋手。但是，初学者最容易犯的错误也恰恰会发生在进攻时。看到一个进攻的机会就会匆忙付诸行动，却不知不成熟的进攻会给你带来灾难，因为它可以为对手创造获胜或者获得优势的机会。避免不成熟的进攻记住不成熟的进攻就是你送给对手的一次难得的机会，是你自己亲手打破了平衡。 那么什么是不成熟的进攻？简单地一个方法，就是你没有计算清楚三步对方的应着！棋钟不是秒表，比赛用时是用来给你思考的！当然，当你发动进攻时你肯定有很好的理由，可以吃掉对方一个棋子，或者发动一次攻王的行动，但由于你并未考虑到清楚可能的结果，而陷入被对方围攻的境地。从而导致丢子或者输棋。不想当将军的士兵不是士兵！同时小朋友要记住，将军绝不是鲁莽的只顾冲锋的士兵。渴望获胜的初学者在每步行动中，一旦他们抓住一个可以捕获对手棋子的机会，会毫不犹豫吃掉对方的子，或者，按照仅有的理论知识，一旦发现对方王翼保护薄弱，或者被削弱，就立刻开始雄心勃勃发起进攻，而并未全盘评估局势，不成功的进攻有以下几种情况：一、投入进攻的子力不足，二、方法不对，或者选错了进攻方向。三、盲目通过弃子进一步撕开对方防线，四、注意力集中在消灭了对方的重子。却没注意王的安全，而被对方将杀。相信大家都有体会：几步之后发现，对方的防守调动很积极，自己根本无法获得利益，更不用说胜利。这些都是因为事先没有经过仔细计算的原因。 那么我们该如何避免这种情况的发生呢？你发现可以很容易捕获对方的子力时，不要简单地认为这是对方的失误，请务必三思。预测一下对方下一步的行动总是对你很有帮助的。在你的脑海中需要始终以整个局势为重，如果你发现对手在你的攻击之后可以获得优势或让你处于不安全状态，那就不要轻易那么去走。不要急于进攻，除非你有绝对的自信这是一步好棋，或者下一回合你将获得决定性优势，否则，请你保持好心态，简单地继续推进你的子力，发展你的局面。记住，下棋，不是要让你的对手感到惊讶，而是要获得胜利。进攻前，最重要的是对子力位置的评估，它们往往会告诉你应该注意的问题以及需要处理的细节。进攻前的准备工作★ 子力发展 ★毋庸置疑，这是发动进攻前最重要的规则，你必须确保自己的子力得到发展，并且在最关键的时候不能缺弹少粮，进攻，不是一两步的事情，你必须确保每个子力都时刻准备着加入战团。★ 子力合作 ★一旦完成了子力的发展，此时就要提升子力的位置。尽量将它们靠近对方的国王，至少应该是正瞄着进攻的方向。完成这一步操作之后，你会发现进攻变得更加容易，你会觉得所有的战术似乎都能派上用场。★ 子力先行，小兵后行 ★这是我们告诉你的一条实用建议，通常最好先发展你的子力占据有利地位，之后再挺进你的兵。为什么这很重要？因为兵通常需要子力的支持才可以成功完成任务，否则，只会导致你自身局面的削弱，这将是一件可怕的事情。它会提供给对方一个攻击的目标，然后主动权有可能会落入对方之手。★ 弱点 ★为了使攻击成功，你需要先削弱对手的王城。可以通过某些方法来让对手的王翼兵动一动，行使这个计划你可以只通过小兵，或者兵和子力的组合来达到目标，比如，一个典型的计划是挺进你的h兵一直到第6/第3横线。一旦你挺进你的兵参与进攻，说明你应该有明确的攻击目标。同时那样也更容易打开对手的王城。★ 中心 ★随着局势的发展，在决定攻击之前，另一个需要注意的地方就是中心，这个非常重要。请记住，如果你们双方是同侧易位，并且在进攻过程中你不得不通过你的王翼兵挺进的话，那将让你的王有所暴露，此时应尽量使得中心封闭那样才安全，否则，如果中心开放，你自己的王才更需要尽心保护。另外，应当观察你的兵链适合攻击哪一翼，如果你不熟悉这个重要原理，也会适得其反。所以说，理论的知识非常重要，你学习得越多，在临场时就会帮助你做出正确选择。★ 主动性★如果你已经完成了上述所有这些准备工作，并已经决定了发动进攻，确定了进攻将会给自己带来优势，那么此时请再看一眼对方有什么可能的计划，以及他会如何阻止你实现你的计划。仔细看看他有什么潜在的可以争得主动的方法，当心中有数之后，就开始尝试制定你的计划，同时阻止他的计划；随时保持你的主动，而不要让他变得活跃。★ 主动权 ★这个建议与上面一点紧密相连，如果你已经开始进攻，并给对方造成了一定压力，那么就请继续寻找好的着法来保持这种施压，让对方被迫采取防御措施，切记不要给他喘息的时间，否则将会导致你失去主动权，甚至失去你的优势。我们希望以上建议能够帮助你在今后的比赛中正确构建你的进攻计划，当然，也会有一些例外的情况也可以发动成功的攻击，不过，在大都数情况下，做到上述几点，你的进攻将十分有威胁，离成功也更近。进攻需要你熟练掌握战术战略需要思考，战术需要观察”---尤伟，第五位国际象棋世界冠军学习国际象棋不但需要伺机而动的利用各种战术消灭小兵，还要制定长远的计划和目标，也就是所谓的战略。 国际象棋中所采用的战术和战略是相辅相成不可分割的。长远的战略目标需要战术手段逐个击破才能实现，所以说孩子学习国际象棋更是一个培养孩子战略策划能力的绝佳途径。作为国际象棋初学者的你掌握这些战略了吗？只有掌握这些初级战略才能向高级国际象棋战略进阶哟！1.巧用子力尽量避免多次移动同一子力，要与其他未出动的子力相互配合。一个子力一出动，再次行棋最好移动尚未出动的子力。 2.利用优势要想在进攻中处于优势地位，一定要利用好己方子力之间的相互配合，配合的好，才会更有把握取得最后的胜利。3.掌握中心要想在棋局中得到更多的行动方案和更好的攻击优势，一定要抓住对中心圈的掌控。4.分散子力 想办法将对方的子力分散开，切断彼此之间的联系。5.抓住时机很多国际象棋的初学者急于较早的攻击对手，往往忽视自身的能力，在博弈的过程中只有储蓄足够的实力才能向对方发动进攻，过早的发动进攻会让对方较早的开始防备，不但没能伤及对手反而将自身陷入窘境，以至于以失败告终。6.打击弱点善于抓住对手的薄弱点，利用薄弱点击败对手，是国际象棋中最重要的能力之一。7.巧妙换子用己方不活跃的子去兑换掉对方同级别活跃的子。8.权衡利弊兑换棋子时要权衡得失利弊，如果换棋有利于对方，增强对方实力，则需要及时止损。9.避免中招不要因为贪心而陷入对手铺好的陷阱。如若碰到对手很容易攻击的子，一定要再三思考，以防掉入陷阱，一着不慎因此中招，很可能导致优势的局面反转。如若已经中招，就要及时抛弃子力，想办法扭转局面，争取不要让自己处于越来越被动的地位。战术在国际象棋对弈中无处不在，一个成功的战术运用，取决于你的计算力，以及对方的计算遗漏，那样，胜利的天平将立刻向你倾斜。因此进入你们这个级别，同样不可疏忽战术的训练，包括多步杀王、多步得子特训、中局战术特训（攻击暴露的王等等）转自星宸国际象棋", "category": "sports", "source": "国际象棋业余爱好者", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12324901685/1000", "//inews.gtimg.com/newsapp_bt/0/12324901686/1000", "//inews.gtimg.com/newsapp_bt/0/12324901687/1000", "//inews.gtimg.com/newsapp_bt/0/12324901688/1000", "//inews.gtimg.com/newsapp_bt/0/12324901689/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12324901685/1000"}, {"url": "https://new.qq.com/omn/20200822/20200822A000HF00.html", "title": "速看！香港大学深圳医院门诊各出入口调整！", "publish_time": "2020-08-22 00:00:42", "content": "见圳客户端・深圳新闻网讯（晶报记者 邓裴裴）8月20日，香港大学深圳医院发布温馨提示，因门诊医技楼负一楼发热门诊工程改造，门诊7号、8号电梯出入口存在安全隐患及交叉感染的风险，该院从8月21日起，门诊防控出入口调整，具体安排如下：一、门诊、急诊各出入口须知1、门诊大厅正门（门诊医技楼正门；开放时间：24小时）；2、门诊全家南门（全家便利店旁通道，可通往住院部B栋，开放时间：24小时）；3、门诊便民北门暂时关闭，调整至门诊体检北门（体检中心旁通道，可直通金马茶餐厅、后勤服务楼；开放时间：周一至周日7：30－17：30，节假日除外）；4、急诊正门（负一楼急诊，开放时间：24小时）；5、其余门诊出入口均暂时关闭，请绕行。二、门诊电梯乘坐须知1、工作时间（7：30－17：30），可乘坐9、10号电梯和17、18号电梯由负二层至一层（可往返地下停车场）；2、非工作时间（17：30－次日7：30），请乘坐17、18号电梯由负二层至一层（可往返地下停车场）。 以上出入口均设立门诊防控点，市民需配合体温检查，及扫描二维码进行线上健康登记。", "category": "politics", "source": "深圳城事", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12324901463/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12324901463/1000"}, {"url": "https://new.qq.com/omn/20200822/20200822A000HH00.html", "title": "突发！怀集发生一起严重车祸，现场一老人倒地", "publish_time": "2020-08-21 23:59:40", "content": "2020年8月21日上午，网友爆料：冷坑南街附近发生一起严重的交通事故，一小车疑似失控撞向路边行人，导致一老人倒地不起，现场多台车辆被该疑似失控车辆碰撞，导致多台车辆损毁。冷坑交警接到报警电话后，迅速赶往车祸事发现场，并对车祸现场展开勘查工作，导致车祸事故发生原因一切由官方公布为准。         温馨提示：出门在外，望各位司机谨慎驾驶，文明礼让，宁等三分不抢一秒，避免同类交通事故发生！@感谢网友爆料来源：怀集大怀网", "category": "social", "source": "怀集诗洞网", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12320708685/1000", "//inews.gtimg.com/newsapp_bt/0/12320708686/1000", "//inews.gtimg.com/newsapp_bt/0/12320708687/1000", "//inews.gtimg.com/newsapp_bt/0/12320708688/1000", "//inews.gtimg.com/newsapp_bt/0/12320708689/1000", "//inews.gtimg.com/newsapp_bt/0/12320708690/1000", "//inews.gtimg.com/newsapp_bt/0/12320708691/1000", "//inews.gtimg.com/newsapp_bt/0/12320708692/1000", "//inews.gtimg.com/newsapp_bt/0/12320708693/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12320708685/1000"}, {"url": "https://new.qq.com/omn/20200822/20200822A000HQ00.html", "title": "德州临邑一工人跌入5米深池 消防人员15分钟紧急营救", "publish_time": "2020-08-21 18:54:20", "content": "齐鲁网・闪电新闻8月21日讯 8月20日8时5分，德州市临邑县恒源消防救援站接到报警：临邑县临盘街道办夏胡同村附近，一名工人不慎跌入5米多深的上料池，身体受伤，动弹不得，情况危急。接警后，恒源消防救援站指战员火速赶往现场救援。  事发现场是一处商砼站，地面下有一个深约5米的上料池，池底部存有不少积水，池底安装了一台上料机。上料池侧面有一个狭窄楼梯连通地面，几名医生和工人正在积水里救治一名男子。据现场人员介绍，被困工友50多岁，不慎跌入上料池，身体多处受伤，动弹不得。 见此情景，几名消防员立即携带安全绳、板带、多功能担架等救援器材，下入池底进行紧急施救。经过和医护人员商议后，消防救援人员立即展开多功能担架，将被困工人放在担架上固定好。为了避免救援中造成二次伤害，消防救援人员又加设了一部普通担架。为安抚工人情绪，消防救援人员不断对伤者进行安慰。“大哥，放心吧，我们马上把你救出去了。”“大哥，我们慢慢抬着走，要是疼你就说。”…… 四五名救援人员抬着担架一步一停，小心翼翼穿过宽约50厘米的狭窄台阶。消防员李举宏和胡天强手托肩扛着担架，保持着半蹲半跪的姿势，尽力保持担架的平衡。大约15分钟后，受困工人被营救到地面上，并立即送往医院救治。见到工友获救，现场工人连声道谢：“幸亏有你们，谢谢你们救了我们的工友。” 经诊治，该名工人肋骨多处骨折，胸外挫伤，肺内有积血和气体，肾部有轻微损伤。目前，正在医院接受治疗。闪电新闻记者 刘振 摄影 宁洪岩 通讯员 尹岩 王小会", "category": "social", "source": "闪电新闻", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12324902210/1000", "//inews.gtimg.com/newsapp_bt/0/12324902211/1000", "//inews.gtimg.com/newsapp_bt/0/12324902212/1000", "//inews.gtimg.com/newsapp_bt/0/12324902213/1000", "//inews.gtimg.com/newsapp_bt/0/12324902214/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12324902210/1000"}, {"url": "https://new.qq.com/omn/20200822/20200822A000HS00.html", "title": "呵呵，香港法官果然没让乱港分子失望", "publish_time": "2020-08-22 00:00:44", "content": "香港一名15岁少年去年向警察宿舍投掷汽油弹，多次轻判暴徒的香港东区法院裁判官何俊尧这次再次轻判其3年感化令。何俊尧称被告患有亚氏保加、过度活跃及对立反抗症等病症，并且事后有悔意，需要重视被告的更生。据“东网”等香港媒体报道，香港一名15岁中四男生去年在柴湾警察宿舍外投掷汽油弹，导致一名警长所居住的房屋外墙及窗被熏黑。该男生早前承认一项罔顾生命是否会受到危害而纵火罪， 21日在东区法院少年庭被判处3年感化令。裁判官何俊尧表示，判处最长时数的感化令除反映控罪的严重性，也希望通过定期监管和密集训练，从而提升被告的同理心和守法意识，以协助被告“更生”（“更生”是指获释出狱的囚犯可以重新融入社会活动，而此类囚犯则称为更生人。从2000年2月开始，香港惩教署改用“更生人士”一词，取代“释囚”此词语）。 本案被告 图自“东网”控方案情显示，去年11月18日下午4时，有男性路人目击被告与一名不知名女子各自向柴湾已婚警察宿舍投掷汽油弹，最终女子逃去，被告则被路人制服。裁判官何俊尧指出，当天被告与父亲因政见不同而冲突，及后离家与友人一同投掷汽油弹，虽然汽油弹内助燃剂分量较小，但都导致房屋外墙及窗被熏黑。虽然造成的损毁轻微，惟本案有一定的罪责和风险，因被告是伙同犯案，火势也有可能危害大楼内的所有居民。若被告是成年人，法庭可考虑判处为时不短的监禁。但法庭除了顾及公众利益外，也需考虑被告自身利益。何俊尧称，被告犯案时仅15岁，并患有亚氏保加、过度活跃及对立反抗症，从而减低其判断力和同理心，使被告受影响下犯案。而案发后，被告表现有决心改过，并能主动认罪以示悔意。法庭认为须重视被告的更生，遂接纳心理专家和感化官建议，判处感化令。裁判官何俊尧立场偏颇 多次轻判暴徒值得注意的是，法院裁判官何俊尧过去多次轻判暴徒。据观察者网不完全统计，香港湾仔警察总部去年6月曾遭暴徒包围，其间大学二年级生王恺铭（19岁）在湾仔警察总部外墙写上侮辱性词语讽刺警察，事后承认刑事毁坏罪。裁判官何俊尧于6月10日判刑时苦口婆心表示，不想判阻吓性或惩罚性重刑，最终判感化一年及赔偿1200港元。 何俊尧资料图 图自大公网酒店餐饮接待员锺嘉豪（24岁）去年10月31日万圣节晚上，在兰桂坊附近向警方防线方向抛掷两个麻包袋袭击。锺嘉豪于6月4日承认参与非法集结罪，何俊尧却称被告行为“不算太暴力”，而且“坦白”承认责任“值得鼓励”，可考虑判处社会服务令。“香港众志”三名成员去年在国歌法公听会内抗议，何俊尧裁判官虽裁定三人未有遵守秩序罪成立，但仅罚款1000港元，更称其未来必定是“社会栋梁”，着他们应留“有用之躯”本次被判3年感化令的被告于5月19日承认罔顾生命是否会受到危害而纵火罪，裁判官何俊尧得悉后却表示：“唯一受伤可能系被告被制服��时候。（唯一受伤可能是被告被制服的时候）” 何俊尧虽称被告干犯的事件非常严重，但续准他保释。民建联立法会议员葛佩帆本月18日表示，何俊尧对所有被告均判罪名不成立或轻判，反之，对出庭作供的警员，却被抨击为不可靠或不诚实的证人，令人质疑他态度偏颇，质疑其是否仍然适合处理涉及被告为某些政治目的或信条而违法犯罪的案件。而何俊尧在判决及审判的过程中，所发表的言论，向大众释出极之负面的信息，令滋事分子可能误以为可以通过违法甚至暴力的行为表达意见。来源: 观察者网", "category": "politics", "source": "环球时报新媒体", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12324901669/1000", "//inews.gtimg.com/newsapp_bt/0/12324901670/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12324901669/1000"}, {"url": "https://new.qq.com/omn/20200822/20200822A000I800.html", "title": "泳装呆毛王阿尔托莉雅新手办，吾王声优亲临推荐", "publish_time": "2020-08-22 00:00:45", "content": " 近日，Hobby Japan推出一款《Fate /Grand Order》的新手办，Rider职阶的泳装手办，并且邀请来了Saber的声优，川澄绫子，亲自为这款手办进行现场配音和介绍。 这款手办是根据前年日服《FGO》手游的五星登场角色，Rider职阶（单体）的阿尔托莉雅Alter进行原形塑造的。川澄绫子本人也关注《Fate/Grand Order》系列，不过和年轻声优活泼的态势不一样，本人一本正经的感觉就仿佛是Saber一样温文尔雅，但对这样一款热辣的手办如何介绍，似乎显得有些木讷，不知所措。这款手办比例为1：7，因此可以容纳更多的角色细节，整体的造型威风凛凛，凸显出黑化阿尔托莉雅女王的气质，强势却又不缺乏她优雅的从容感；黑色的大衣是川澄绫子觉得很棒的亮点，并且这个黑色的大衣是可以着脱的，脱下后会显示出她不俗的身材； 既然是官方特意做了视频广告来介绍的商品，自然是着重了质量和做工的，本手办的细节雕琢也十分到位，暗黑圣剑上的纹理都是清晰可见的，质感也不错； 川澄绫子额外喜欢这个黑色的外衣，凹凸有致的手感，瞬间喜欢上了； 脸部的造型是很多买手办的收藏者最重视的地方，脸做得不好，基本就弃坑了，这一款的脸部还是比较别致的，按照川澄绫子的说法就是，“非常契合Alter的脸部造型”。顺带一提，川澄绫子素的声音听起来比较少女，可能比Saber的声音都听起来更加少女，和阿尔托莉雅Alter那冷峻的声线就完全不一样了。这款手办今年9月1日发售，预售价格是19800日元，折合人民币约1280元，可以说是一个很高的价位了，不过从官图来看，还是符合这个价位的做工与期待的，有兴趣的朋友可以关注。", "category": "comic", "source": "T哥小站", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12324900776/1000", "//inews.gtimg.com/newsapp_bt/0/12324900782/1000", "//inews.gtimg.com/newsapp_bt/0/12324900865/1000", "//inews.gtimg.com/newsapp_bt/0/12324900806/1000", "//inews.gtimg.com/newsapp_bt/0/12324900821/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12324900776/1000"}, {"url": "https://new.qq.com/omn/20200822/20200822A000J500.html", "title": "小型面点、小份菜纷纷上线！潍坊奎文区这样杜绝“舌尖上的浪费”", "publish_time": "2020-08-21 18:45:45", "content": "齐鲁网・闪电新闻8月21日讯 潍坊市奎文区积极倡导 “光盘行动”，政府机关、企事业单位、餐饮企业等纷纷响应，号召市民杜绝“舌尖上的浪费”，培养节约习惯，营造出浪费可耻、节约光荣的浓厚文明风气。 8月21日，在潍坊奎文区机关食堂，闪电新闻记者看到，取餐窗口的玻璃上新帖了“少取勤拿、杜绝浪费”的标语。此外，“杜绝浪费，光盘行动”提示牌也摆在了餐桌醒目位置。12点，前来食堂打饭的人越来越多。为了杜绝浪费，食堂新上了小型面点，这也给了就餐人员更多的选择。前来就餐的高女士说：“由于饭量有限，一个大馒头根本吃不下。这次新上的小馒头刚刚好，既能节约粮食， 又能节约餐费，一举两得。” 此外，该食堂还实施了精细管理，定量核算食材，严控食材成本，杜绝源头浪费。潍坊市奎文区机关事务服务中心办公室科员吴向东介绍说：“现在，我们对每天的就餐人数进行精确统计，以数据确定第二天的就餐人数。这样就能从源头上避免浪费，节省食材。” 日益完善的节约就餐制度，推动了厉行节约良好风尚的形成。如今，越来越多的餐饮店铺也主动加入到“光盘行动”当中来。在奎文区一家餐饮店内，“文明就餐倡导员”孟庆伟正在为前来就餐的顾客进行点菜服务。他说：“在点菜的时候，我会提前问一下客人有几位。然后根据人数和菜量给出建议，既避免浪费食材，又能为顾客节省不必要的开支。我们的这种做法也得到了顾客的认可，回头客也变多了。” 此外，该店还同时推出了大份和小份菜品，给顾客多样化的选择。顾客就餐结束后，店员还会主动提供打包服务，建议顾客将剩饭剩菜带走。据统计，自八月中旬以来，该店铺的餐余垃圾数量明显减少。 节约光荣，浪费可耻。现如今，在公益宣传和文明引导等措施配合下，潍坊奎文区在全区范围内大力提倡餐桌文明，营造了良好的社会氛围。闪电新闻记者 李杨2  奎文台 岳鑫 潍坊报道", "category": "social", "source": "闪电新闻", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12324902628/1000", "//inews.gtimg.com/newsapp_bt/0/12324902629/1000", "//inews.gtimg.com/newsapp_bt/0/12324902630/1000", "//inews.gtimg.com/newsapp_bt/0/12324902631/1000", "//inews.gtimg.com/newsapp_bt/0/12324902632/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12324902628/1000"}, {"url": "https://new.qq.com/omn/20200822/20200822A000J600.html", "title": "生三个的超人老婆，当演员妻做法官活，这个女人很忙碌", "publish_time": "2020-08-22 00:00:49", "content": "不是一家人，不入一家门。演艺圈里也不尽然都是身世凄惨，需要为父还赌债的例子。 韩国的娱乐圈里，很多明星都有血泪史。大家也总在听闻韩国明星们自杀的i消息。令人揪心的悲剧艺人外，也有一些是富家子弟，比如纽约读书回来的李瑞镇。他们并不谋求挣到金山银山，本身就住在江南区豪宅，不需再为人生改换跑道而抓心挠肺。 有三胞胎的宋一国就是这样的人物。他的母亲家族是政商圈的。比起他演过的戏来说，他三个宝贝儿子给人们的印象已经远胜于他以往所有的角色。当然，不能说宋一国在韩圈里没有尽心的去当好一个演员。 出生相当不错的他因为喜欢演戏，大学选读的就是戏剧电影专业。演艺生涯也是从跑龙套开始的。宋一国在张东健和蔡琳的《爱上女主角》演过无名的记者，想来这部剧的十级骨灰粉丝也很难找到他在哪一分哪一秒出现过。奋斗了五年后，宋一国终于在家庭剧《爱情的条件》里得到一个主角的角色。 这部剧是周末剧，并非主打爱情的偶像剧。出演的演员有里面韩佳人、池城还有蔡时娜。《爱情的条件》是家庭剧，自然剧情各种狗血，囊括了背叛、离婚、未婚先孕。 在宋一国的部分，他演的角色是正气的。这部电视剧的收视率，最终达到了45.2%，成为宋一国在演艺圈五年的成果汇报。宋一国历年出演的所有的角色都形象是不错。之后他更多在演的都是历史剧。 《朱蒙》和《风之国》这样的历史剧本身就不走韩流路线。所以宋一国应该在大红的综艺节目前都没有过做韩流明星的打算。当然他自己长的也不是花样美男类型的，到东南亚来圈钱办粉丝会的主意，估计他们家经纪公司也没想过。身为老妈是议员，外公是历史上人物的明星，志不在此。在娶媳妇儿的这件事情上显示出他们家对他做演员之后的期许方向。他娶了一个法官，老婆叫郑升妍。 这位老婆的职业不得了，是韩剧里最喜欢演的那个女法官。看过韩剧的人都知道，韩国人最爱的两个职业就是医生和法官。家里能出来一个法官简直就觉得得了文曲星一样。时常会听在韩剧里听到，妈妈当上检察官法官的儿子叫检察官、法官，甚至都不叫儿子的名字了。 宋一国的太太在结婚的时候31岁，当时已经做上了地区法院的法官。这让两个家族在结婚时十分欢喜有面子。能说五国语言的太太，并没有因为生了三个双胞胎而停下自己的工作。这样的娘子太有才华，是不会被婆家叫去专注于腌泡菜的。 宋一国带着三个儿子，大韩、民国、万岁频频亮相于超人爸爸的综艺节目，她也没有在节目中露面，据说是因为宋夫人的职业关系。 可以说他们出现在综艺节目之后，大家对他们的揣测并非是爸爸带着三个儿子出来捞金。而是认为可能是宋一国要从演员转转型为从政的形象工程。当然至今还没有得到宋一国方面的肯定。 三胞胎在2013年演了《超人回来了》以后，成了韩国的国民儿子。在年纪渐大的时候，他们的爸爸妥善地为他们请辞了所有的综艺阿节目邀约和广告邀约，这三个可爱的小家伙跟着母亲去了法国。当然也看得出家里对三个孩子的安排，并不止于在小时候上上几个综艺节目就结束了。非常能干的宋夫人被委派到法国去进修一年，也同时带走了这三个小孩。事业和家庭两不误，正说的是大韩、民国、万岁这三个孩子的父母。 如今宋一国的社交媒体上放出来的照片全都是这三个可爱的孩子。带着儿子获得史无前例的亲子节目的胜利后，又能带着三个儿子几乎零负面新闻而退出娱乐圈，这也算是一个奇迹。期间受到过一次小小的风波，向来很爱管事儿的韩国网友，曾经发起过一次质询。 事件发生的原因是，宋一国的助理其实是母亲的职员。因为母亲大人是议员，助理也是有编制的，所以被网友质疑宋家有用国家公务员跑腿的嫌疑。宋一国的妻子一怒之下也在网上激情发帖，引来不小的风波。宋一国及时的为妻子的冲动买单后，此后就再也没有宋一国太太的消息。 想来宋家并不止于这个在综艺节目里发挥的念头，也祝愿这个叫大韩、民国、万岁的三个孩子，既能保持出镜率，又能够健康成长。我们知道很多童星都是因为小时候太过闪耀，长大反而因为这样的心理承受了很多压力。 成绩能考到全韩国1%的宋太太想来，一定会对三个儿子有最好的安排。祝福每一个来娱乐圈寻找自己目的的人，不管他是要为父家里还债，还是要锦上添花，都得到自己想要的东西。声明：本文为说书小七原创，未经许可谢绝转载。本文基于媒体源和书籍信息客观写作，对涉及的人物无任何偏颇的恶意，当事人若觉不妥请随时联系。本文图片来源于网络，如有侵权将立即删除。", "category": "ent", "source": "说书小七", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12324896562/1000", "//inews.gtimg.com/newsapp_bt/0/12324896558/1000", "//inews.gtimg.com/newsapp_bt/0/12324896531/1000", "//inews.gtimg.com/newsapp_bt/0/12324896559/1000", "//inews.gtimg.com/newsapp_bt/0/12324896565/1000", "//inews.gtimg.com/newsapp_bt/0/12324896541/1000", "//inews.gtimg.com/newsapp_bt/0/12324896548/1000", "//inews.gtimg.com/newsapp_bt/0/12324896552/1000", "//inews.gtimg.com/newsapp_bt/0/12324896557/1000", "//inews.gtimg.com/newsapp_bt/0/12324896554/1000", "//inews.gtimg.com/newsapp_bt/0/12324896523/1000", "//inews.gtimg.com/newsapp_bt/0/12324896530/1000", "//inews.gtimg.com/newsapp_bt/0/12324896575/1000", "//inews.gtimg.com/newsapp_bt/0/12324896522/1000", "//inews.gtimg.com/newsapp_bt/0/12324896549/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12324896562/1000"}, {"url": "https://new.qq.com/omn/20200822/20200822A000J800.html", "title": "怪才涂：卖点理论探究，口吃矫正项目卖点", "publish_time": "2020-08-21 23:59:52", "content": "做项目就是找个卖点去卖，卖产品、卖服务、卖模式，卖点、卖点、卖点……一堆人在喊。但知道卖点理论来源的人，以及深刻理解卖点理论精髓的人，却是屈指可数。大多数人，习惯了做跟屁虫。别人说什么，就跟着说什么，自己也不理解，也不去探究其中的奥秘。人与人之间的区别，不过在于一个人理解，另一个人没有理解；一个人做到了，另一个人没有做到。简单如坚持、积累、聚焦等词语。又有多少人理解了呢？向外探索不是目的，内化才是最终目的。向外探索的再多，没有将知识内化于自己的体系当中，探索就没有任何意义。不去内化，酷炫而又碎片化的知识只是泡沫。随时都有可能破灭、遗忘。卖点理论，来源于国外，由美国人罗瑟*瑞夫斯于上世纪50年代提出，翻译到中国就变成了卖点理论。突然有个感慨，人家上个世纪50年代的营销方法，国内现在还有很多人都不知道，这差距怎能不让人引起反思呢？某些网络营销大佬提出的：独特卖点提炼术、独特的价值销售主张，皆来自于此营销理论的二次改编……卖点理论，有三个特点，每个产品对消费者有明确的利益承诺；必须是唯一的、独特的；必须有利于促进销售。找到产品独特卖点，剩下去引流售卖即可。分享2个项目的产品卖点。一个是口吃矫正，里面涉及到口吃发音训练，口吃矫正方法，口吃心理训练法，口吃心理疏导发，口吃矫正呼吸法……引流方法，使用内容营销，以及在相应的圈子里进行营销。服务方式也很简单，售卖资料方法或者找人对接，分一部分利润出去即可。能做什么，就去做什么。不能做的就去学习，或者是把利润分一部分出去，总之怎么样做都可以赚到钱。最怕的就是一直站在那里空想，空想永远都没有结果。害怕失败也没有意义。项目本身也不需要什么成本，需要的只是思维，已经去执行就可以了。卖点营销理论，里面还有很多深刻的内容，在社群里分享了相应的书籍，希望大家能够引起重视。不要只是看看而已。", "category": "career", "source": "怪才涂", "imageurl": [], "top_img": ""}, {"url": "https://new.qq.com/omn/20200822/20200822A000K700.html", "title": "怎么判断蜜蜡的好坏？你会买了吗？", "publish_time": "2020-08-22 00:00:26", "content": "蜜蜡好坏主要从这几个方面评判：1、蜡质蜡质越好的蜜蜡，透明度越低，一般较白。我们大家都喜欢的藏蜡里面的精品，一般是白蜡氧化而成。 2、颜色蜜蜡有两种颜色比较受欢迎，一种是“鸡骨白”，也就是蜡质满的，我们叫做“白蜡”或“白花蜡”；另一种是“鸡油黄”，琥珀与蜜蜡比例达到一定程度，泛出来的金黄色也十分喜人。 3、纯净度好一些的蜜蜡，一定要保证没有杂质，有些蜡质很好的蜜蜡，带有杂质，其价值也会大大降低。 4、绺裂带有绺裂的蜜蜡往往不受人们欢迎。 5、块度蜜蜡够一定尺寸，才有收藏价值，太小的日常佩戴装饰就好，如果收藏，建议还是要有一定块头。 ", "category": "cul", "source": "鹏鹏欣欣", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12324902472/1000", "//inews.gtimg.com/newsapp_bt/0/12324902473/1000", "//inews.gtimg.com/newsapp_bt/0/12324902474/1000", "//inews.gtimg.com/newsapp_bt/0/12324902475/1000", "//inews.gtimg.com/newsapp_bt/0/12324902476/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12324902472/1000"}, {"url": "https://new.qq.com/omn/20200822/20200822A000KA00.html", "title": "人真的能“吃土”吗", "publish_time": "2020-08-22 00:00:22", "content": "宠物在幼年阶段，如果缺少微量元素，会有啃墙皮、啃砖头、吃水泥地、吃土的行为表现，很多人简单地认为它们在“缺啥补啥”。但是如果你的宠物是个公鸡，它吃点石子啊、土啊什么的，就不要带它去医院了，吃土确实已经证明对禽类的消化有利。人类起源于非洲，非洲人与土地互动的历史最为久远，也因此对于土地的情结最浓重。在非洲的很多地区至今还保留着吃土的习惯。非洲文化中对土地的尊重和崇拜占据主流，当地人认为，需要从泥土里获取营养和精神。而且土地是女性的象征，所以生育期的女性尤其要吃土来补充营养。非洲一些地区会用黏土来治疗霍乱、痢疾等疾病。要获取这种营养和精神，需要取用埋藏在深处的特定类型土壤，去掉杂物，再加水和成泥浆或者泥团，讲究的还会用火烤干来杀死病菌。不同的地方吃土的方式也会有不同，肯尼亚会把要吃的土掺进日常所吃的木薯、玉米、土豆、香蕉饭当中，做熟后一起吃下去。海地一些地方会把土做成泥饼用太阳晒干，在安什的当地市场10美分可以买5个泥饼。在非洲，吃土是一门技术活，讲究配方和工艺，找土、掺土的配方并不是每个人都懂的，那是许多部落和家庭的秘密。随着与现代文明的交融，粮食的日益丰富，以及卫生习惯的普及，非洲吃土的人越来越少。中华民族同样崇拜土地，但对土地的热情还未达到非洲如此狂野的程度。当然，中华文明讲究天地人三合一，土壤这种接地气又独特的物质，肯定或多或少地进入了我们的烹饪里。实际上，土壤在中国人的餐桌上扮演的角色是比较多元的。看过金庸小说的读者一定对洪七公最爱的叫花鸡充满向往，而叫花鸡这种用泥土包裹之后烹饪的方式，在很早以前就已经出现了。据《周礼・天官冢宰》记载，周代有一道菜叫“炮豚”，就是烤乳猪，一样是用黏土包裹着去烤。这种独特的烹饪手法能有效地留存食材的水分，使肉类滑嫩多汁，并充分吸收调料的香气，让人垂涎欲滴。叫花鸡是借助非牛顿流体形式的泥作为烹饪介质，当土壤以固体粉末形式出现时，同样也是不错的烹饪辅助工具。 喜欢食用坚果类休闲食品的人，一定都享用过山东炒货，各种瓜子、花生香气馥郁，冬天坐在炕头上边吃边聊，越吃越暖。炒货店在烹制时喜欢用河沙作为加热介质反复翻炒，坚果在锅里旋转跳跃、均匀受热，保证熟透而不糊。我们通常所说的土，特别是吃起来不是特别牙碜，单个颗粒直径在0.005毫米以下，属于黏土。而随着颗粒直径的增大，在咀嚼的时候，颗粒物质和牙齿的摩擦越来越剧烈，让人感觉不舒服。馒头主要成分是淀粉、蛋白质等大分子物质，分子直径都是在纳米级，远小于黏土的颗粒直径，超过了人的感知范围，所以咀嚼和吞咽起来比较舒服。人类的牙齿和舌头进化了这么长时间，数百万年进化出的进食本能充分保障我们摄入对自己有用而且安全的食物。至于土地母亲，我们一直深爱着，偶尔吃一下调节生活情趣，唤醒对远古的记忆没准也是一件很有趣的事情。（作者系大视野教育集团科技创新教育事业部策划经理）", "category": "food", "source": "长春科技小记者", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12324902499/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12324902499/1000"}, {"url": "https://new.qq.com/omn/20200822/20200822A000KZ00.html", "title": "有些人一旦错过就不在", "publish_time": "2020-08-22 00:00:23", "content": " 有一回和外婆出门旅游，她在景区的商店看上一顶帽子，爱不释手，一问价格太贵，嫌贵了。我们都说喜欢就买下吧，最后还是没买。回来以后她心心念念，始终忘不了那顶帽子，但已无法折返，外婆嘴上说没关系，只是随口说说，实际心里极度失落。我不知道怎么安慰外婆，也不能告诉她，人生就是这样，得不到的永远在骚动，有些人有些东西一旦错过就不在，要接受人生无常，不要患得患失。在东北，招揽生意的大妈大叔，最喜欢说一个词:赶上就合适。香瓜嘎嘎甜，枣子嘎嘎脆，十块钱三斤，赶上就合适；正宗羊毛裤，热乎保暖，80一条，赶上就合适！仔细一想，这词蕴含着消费心理学的深意。这么好的东西，今儿你遇到了，说明是你的幸运；而这么好的东西，你遇到了，却不买，那就是你的损失；你以后如果想买，可能就晚了，也买不到了，过了这村儿没这店儿，就是你的遗憾。赶上就合适，还有一层及时享乐的含义，有些事情如果当下没有及时把握住，那之后想重来也没办法，或是即使能重来，心态也不一样了。在外地念书，同学们来自天南海北，毕业即是告别，有些人可能再也不会再见了。不过一直信奉也践行着一句话，有些人只要你想见，就一定能见到的。可能是在外读书的缘故，加之喜欢到处乱跑，地理的距离已经无感。想见的人，再遥远还是能够见到，不想见的人，即使居住在同一个城市，偶尔碰见都会成为负担。毕业当时就写下：要为再见的人开心，不为再也不见的人难过。这些年也经历了不少离别，依然会有舍不得，有些离别是注定的，有些人只会是你生命中的过客，和你待过一段时间，经历一些事情就走了。而对于想见的人，期待离别后的重逢，也算一件开心的事情。有些人即使相隔再远，彼此的心还是近的。现在科技那么发达，也缩短了彼此心理距离。 不过，这样强大的心态依然是在经历诸多失去才锻造的泰然。日本整理大师近藤麻理惠说，要留着那些让你怦然心动的东西。错过那些无感的东西，其实是无所谓的，最让人揪心的，正是错过那些让自己怦然心动的事物和人物。我们害怕错过，错过就是过错，害怕失去原本可以拥有的美好，害怕最后会感到遗憾，感到失落。赶上就合适，不是要拥有所有或者拥有一辈子，而是要在最美好的时刻拥有最美好的对方，要在最想要那个东西的时候拼命拥有，要在最想爱那个人的时候和它在一起。有时候错过的不仅仅是对方，而是错过当时的自己，那个心潮澎湃的自己。《后来》这首歌唱的真谛要告诉我们，珍惜每一个当下，毕竟“永远不会再重来”“有些人一旦错过就不在”。那次旅游归来，陪着外婆去附近的商区转了转，看能不能找到一样的帽子，最后买了一顶差不多颜色和样式的，外婆戴在头上，喜不自禁。", "category": "inspiration", "source": "一堆小柴火", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12324902541/1000", "//inews.gtimg.com/newsapp_bt/0/12324902542/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12324902541/1000"}, {"url": "https://new.qq.com/omn/20200822/20200822A000L400.html", "title": "宁波五部门对渣土码头突击检查 15个问题要求一周整改完毕", "publish_time": "2020-08-22 07:38:45", "content": " 中国宁波网记者王博 通讯员王文娜 于澜近年来，随着城市建设发展的不断推进，建设项目工地产生渣土泥浆的数量也持续增加。为此，我市开通了渣土泥浆的水上消纳通道，将渣土泥浆通过码头由陆路运输转为水路运输直至消纳场地。今天下午，宁波市水利局、宁波市公安局、宁波市交通局、宁波市综合行政执法局、宁波海事局对三江范围的渣土泥浆码头进行了联合巡检。此次联合巡查主要目的是加强源头治理，以管理促规范，各部门形成齐抓共管、联合督查的合力。 据介绍，我市三江范围内共有渣土泥浆码头5座，分别是李花桥4号码头、李花桥14号码头、甬乐基础码头、豪城码头和鑫宏码头。今天下午，记者跟随执法工作人员一起，或者登船，或者在岸上，针对5座中的3座码头进行了联合巡检，检查渣土泥浆运输消纳过程是否会对三江造成影响。 当天下午，烈日炎炎，针对联合巡检的3座码头，执法人员一共发现了15个问题，有的作业区域内无关人员随意进出存在安全隐患，有的氧气瓶随意放置在室外存在安全隐患，有的用电管理不规范、占用滩地堆放杂物，还有存在渣土车车身泥泞、车容不洁等问题。 “我们下午联合巡检的三个码头，均未制定恶劣海况及气候条件下船舶停泊计划。”宁波市水利局相关负责人介绍，各部门执法人员分别针对所发现的问题都给出了相应的整改意见，并要求码头方在8月28日前整改到位。 据介绍，为保护三江流域，防止渣土泥浆转驳过程中出现直接入江的情况，我市相关部门每周均会对渣土泥浆码头的相关作业情况进行检查。前不久，我市召开三江渣土泥浆码头管理专项工作会议，对渣土泥浆码头的运营管理工作提出了具体要求。下阶段，还将营造渣土泥浆处置工作监管的高压态势，督促渣土泥浆码头加强自身管理，规范渣土泥浆消纳工作。", "category": "social", "source": "中国宁波网", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12324692575/1000", "//inews.gtimg.com/newsapp_bt/0/12324692576/1000", "//inews.gtimg.com/newsapp_bt/0/12324692577/1000", "//inews.gtimg.com/newsapp_bt/0/12324692578/1000", "//inews.gtimg.com/newsapp_bt/0/12324692579/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12324692575/1000"}, {"url": "https://new.qq.com/omn/20200822/20200822A000LA00.html", "title": "8元一片的纸尿裤，和1元一片的有什么区别？这4点事项，家长要注意", "publish_time": "2020-08-22 00:00:55", "content": "相信大部分家长都知道，一般宝宝出生以后都要使用纸尿裤，而目前市面上的纸尿裤有的要8、9块钱一片，有的却只需1、2块钱（甚至几毛钱）一片就可以买到，价格相差可以说还是比较大的，可能有家长会问了，这其中究竟有哪些区别呢?其实纸尿裤的构成主要有三层，即表层：与宝宝皮肤直接接触，区别在舒适性和透气性。芯体：纸尿裤的核心部位，主要考验尿液吸收的速度和存储尿量的多少。底膜：也是纸尿裤最外面的一层，不与宝宝皮肤直接接触，但影响纸尿裤的透气性。此外，部分价位较高的纸尿裤在此基础上还多增加了一层导流层（可帮尿液快速传输至吸收芯体内）。 01，纸尿裤是凹凸表层好，还是柔棉表层好由于纸尿裤的表层是要跟宝宝皮肤直接接触的，因此选择什么样的表层就成了家长们比较关注的问题。◆凹凸表层所谓凹凸表层主要是指纸尿裤的平面面料被改变成了有很多凸点的凹凸面料。家长可以明显看出来，而且摸起来的感觉也是不一样的。优点：凹凸表层的设计减少了与宝宝皮肤接触的面积，保持了很好的空气流通，宝宝的尿液能够快速被吸收，透气性能较多。此外独特的凹凸构造还能有效锁住宝宝的便便，使其停留在凹点处，从而减少对宝宝皮肤的刺激。缺点：当然，凹凸表层不平整的设计在一定程度上也影响了宝宝穿纸尿裤的舒适性。可能会给皮肤娇嫩的宝宝带来轻微的不适感。 ◆柔绵表层柔棉表层其实就是宝宝纸尿裤内表面上一层平的无纺布，手摸上去感觉很柔软，没有其他的纹路，或者凹凸感，整体比较平滑。优点：一般纸尿裤的透气性是好还是坏看得就是柔棉表层无纺布的质量，透气的无纺布能够提升纸尿裤内部的透气程度，及时排出宝宝尿液的湿气和热气，减少宝宝红屁股发生的几率。缺点：虽然柔棉表层比较柔软舒适，不容易刺激到宝宝皮肤，但与凹凸表层相比，它的吸水性和锁水性能可能就差一些。 02，如何给不同年龄段的宝宝选购纸尿裤▲0~6个月的小婴儿：对于刚出生没多久的宝宝来说，由于他们的皮肤十分娇嫩，且大部分时间都在睡觉，活动较少，因此建议家长选择纸尿裤一定要透气性好，且不容易刺激宝宝皮肤的。▲6~12个月的宝宝：这个阶段宝宝逐渐会学会独坐、爬行和站立，活动范围越来越大，家长需要注意尽量给宝宝挑选有防侧漏以及带松紧设计的纸尿裤。▲12~24个月（1~2岁左右）的宝宝：一岁以后的宝宝慢慢开始学走路，直到能够不靠大人扶着独自行走，此时太大太厚的纸尿裤有可能会影响到宝宝的活动，而太薄的纸尿裤又容易磨损宝宝的皮肤，因此建议家长在选购纸尿裤的时候一定要多考虑纸尿裤的大小、厚度以及剪裁。 03，宝宝穿纸尿裤期间，家长需要注意哪些事项根据宝宝体重的变化及时更换大尺寸的纸尿裤：当宝宝的大腿和腰部有勒痕，或者尿尿和便便容易外露时，家长就要注意是不是该给宝宝更换大一号的纸尿裤了。经常观察宝宝纸尿裤的变化，别等到尿满了才想起来换：由于每个时间段宝宝的饮水量、尿量都是不一样的，因此家长也不要非得规定几个小时再给宝宝更换纸尿裤，而是经常观察，如果纸尿裤明显增大，家长就要立即更换了，以免刺激到宝宝皮肤。 必要时可给宝宝使用学步裤（拉拉裤）：对于一些特别活泼好动的宝宝，家长也可以给他们使用方便穿脱的学步裤。适合宝宝的才是最好的纸尿裤：每个宝宝都存在较大的个体差异（同一月龄宝宝体重身高都不一样，而且尿量、皮肤敏感程度也不同），因此适合宝宝的才是最好的选择。结语总之，同样是纸尿裤，价格相差如此之大，肯定是有一定道理的。建议家长根据自身的经济条件，在可承担的范围内，尽量给孩子选择最好的纸尿裤。", "category": "baby", "source": "学而时习之育儿", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12324899400/1000", "//inews.gtimg.com/newsapp_bt/0/12324900295/1000", "//inews.gtimg.com/newsapp_bt/0/12324900823/1000", "//inews.gtimg.com/newsapp_bt/0/12324901370/1000", "//inews.gtimg.com/newsapp_bt/0/12324901789/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12324899400/1000"}, {"url": "https://new.qq.com/omn/20200822/20200822A000LI00.html", "title": "特斯拉为啥打死也不愿意和拼多多有染？", "publish_time": "2020-08-22 00:00:23", "content": "作为一家魔幻的公司，拼多多的理念是“万物皆可拼”。7月份，拼多多开始组织拼单购买“特斯拉”电动汽车。虽然名额只有5个，但还是引起不小的轰动。27万多的特斯拉“Model 3”，在拼多多上直接贴补2万，25万就能让你提走，瞬间携手埃隆马斯克成为极客一族，就问你动不动心？按说，拼多多贴钱，帮特斯拉卖车，对于后者，这可是好事儿啊。谁知道特斯拉立即出具了一份公告，和拼多多撇清关系。但是，这根本无法阻挡拼多多的步伐，5个名额很快被抢空。当5位用户去提车时，还是闹出了幺蛾子：其中的一位被告知违反了“禁止转卖”条款，特斯拉拒绝交车。一来二去，这事儿在网上就闹得挺大。拼多多说：我们是补贴了2万块，但购车流程是在你特斯拉官网上进行的，咋就变成“转卖”了？你这是店大欺客。特斯拉说：我们一直是直营，我们欢迎客户直接来买，但是不希望你拼多多来掺和。这剧情有点狗血，我出钱给你介绍客户，你不但不领情，还呸了我一脸吐沫星......卧槽无情啊。谁对谁错，咱们别急着站队，从营销学的角度看，特斯拉的这种做法很容易理解。无论是埃隆・马斯克硬核风，还是特斯拉的造型和性能，都是奔着高端极客的路线，而以拼多多的调性，显然不够匹配。说白了，特斯拉这么做是为了防止“品牌降级”，所以，这钱也不是谁想贴就能贴的。你也别怪特斯拉矫情，在营销界，这太正常不过了。要知道，用户买一件商品，并不仅仅是满足自己的需求，也不是因为合适的价格，很多时候是为了体现自己在群体中的定位。是的，人是一种奇怪的动物，我们的消费常常不是为了自己，而是为了别人。李叫兽曾总结过群体对个人消费的影响，共分为4种情况，理解这个原理，你大概就明白这起事件的道道。这四种群体心理是：回避群体：你不属于，同时也极力想远离的群体；渴望群体：你不属于，但渴望加入的群体；喜爱群体：你属于，同时也为之自豪的群体；抗拒群体：你属于，但内心却很排斥的群体。 1回避群体乔纳・伯杰在《传染》中讲过一个有意思的故事，这个故事，也许能让你更容易理解为什么特斯拉要远离拼多多。《泽西部海岸》是美国的一档真人秀节目，记录了一些底层年轻人的真实生活。节目大火，里面的人物也都出了名，成为了网红。其中一名女主角叫妮可。一天早上，她收到一个包裹，打开一看，是一个“古驰”高档手包。妮可幸福到眩晕，却不知道是谁送给她的。难不成是“古驰”想请她做代言，或者是粉丝送的？都不是。让你想不到的是，这个“古驰”包是“古驰”的竞争对手送的。也就是说，古驰的竞争对手，希望妮可背古驰的包！这是什么逻辑呢？原来泽西海岸中的这些年轻人，都是底层有色人种。他们没文化没素质，大家当作笑话一样看这个真人秀。 ▲妮可而剧中的妮可，有点芙蓉姐姐的感觉。“古驰”的竞争对手觉得，只要妮可背着“古驰”包出现在众人面前，原有的“古驰”用户一定会嫌弃，转而投入自己的怀抱。据说，“古驰”品牌负责人得知此事后，吓得菊花一紧，赶紧出高价从妮可手里把这个包买了回来......你看，这是不是和特斯拉不愿意和拼多多牵手一个道理？倘若特斯拉的极客拥趸们，得知自己的爱物，正在拼多多上和“蓝月壳洗衣液”、“飞利脯剃须刀”一起被抢购，他们会是什么心情？他们还会对特斯拉那么热衷吗？商家们都懂得，“调性”是最贵的玩意，要花几年几十年来建立，多卖几件货算个啥？可调性被毁了，那就完犊子了。不过，调性这东西不是你说是啥样就是啥样，而是群体共识的结果，而其中的一个常识就是：人们不愿意让自己所在群体被玷污，更不希望被归为自己不喜欢的群体。你可以注意一下，很多广告，都是这个套路。 比如这一款男士沐浴液，就是凭空制造“假想敌”。它标榜的是，你用别人家的沐浴液，会被当成“娘炮”，用我家的沐浴液，你就是纯正的爷们......要知道，世面上80%的沐浴液都是中性的，所以，这种对立是被活生生制造出来的。怕被当成“娘炮”，在情感上很容易得到广大男士的共鸣，因此这款沐浴液也因此很成功。现实中，“回避群体”的心理被商家广泛利用，只是你察觉不到而已。美国一位博主Mar，背着一个仿冒的古驰包，去古驰专卖店逛，差点被店员赶出来。为了维护尊严，她便买了一个古驰包。她说，自己不想被对方看成是低层次的人。 如果你去一些奢侈店，应该也会发现，店员都不太热情。这可能就是他们惯用的套路。不列颠哥伦比亚大学研究发现：在高档用品商店中，店员适当的傲慢，可以提高销量。因为“顾客此时会更容易通过购买行为，来证明自己能承担的起这个商品。”按中国的话说，被冷漠后，顾客更想证明对方是“狗眼看人低”。自己不是店员认为的“穷逼”。你看，要面子，是全世界人民的共性。我曾经的一位学员，前段时间参加某知名平台的线下大学。那个平台打出的口号是“拒绝�潘俊薄�号称来参加的同学都是经过筛选的精英，因此价格不菲。那哥们去后很丧气，说小组的同学不是卖理财产品的，就是卖保险的，这不是�潘坑质鞘裁矗�我没好意思说透，因为这哥们是个工业品销售，他在别人眼里可能也是个�潘�......你看，多魔幻啊，谁都不觉得自己是�潘浚�可是又觉得对方是�潘俊�商家对此却很通透。只要你给钱，你就不是�潘浚�你若再加点钱，他管你叫精英爷爷都行。2渴望群体渴望群体就是，你不属于，但渴望加入的群体。有时候我们消费一件商品，仅仅是为了获得加入那个群体的通行证。《迷恋》一书的作者是莎莉・霍格斯黑德，她是美国广告营销界神一样的人物。在《迷恋》中，她提到“野格酒”的营销手法。“野格酒”被誉为最难喝的酒，简直就是止咳糖浆加机油的味道。然而，如此难喝的酒，在美国却非常风靡。 ▲野格酒 ，真的像止咳糖浆“野格酒”原产于德国，主要是狩猎驱寒所用。1985年，德尼・弗兰克把这款酒引进到美国。但是，由于这酒太难喝，所以销量很差。不仅如此，一份报纸刊登了一篇短文，抨击这款酒。说不但味道恐怖，可能还含有一些违禁药物。按说，德尼・弗兰克应该去告对方诽谤才对。但是他思考了一会儿，决定让手下去把这个报纸复印上千份，分别贴在各个大学附近的酒吧。结果奇迹发生了，“野格酒”开始在大学生之间疯传起来。是因为大家突然爱上这款酒的口味了吗？当然不是，恰恰相反。正是因为这种“恐怖”的味道、再加上神秘的配方、机油一样的颜色、商标上鹿头和十字架，赋予这款酒一种“反叛感”。试想一下，在酒吧，几个男生，大家都端着一杯“野格酒”，而你却拿着一杯香槟，你一定会被众人取笑。因为你不够爷们，你只是个乖乖仔，你不是一个挑战世俗的年轻人。你当然不希望被打上这种标签，你更不希望被孤立。于是你也拿起“野格酒”，一饮而尽。此时，你通过行动证明自己想加入的这个群体，你也就得到了身份认同。你看，这就是身份感的魔法，你花钱，就能得到相对应的身份标签。在《三十而已》中，顾佳为了打入富太太圈，即使经济困难，还是不惜重金买高档包，就是这个作用使然。利用这个原理，玩得最魔幻的就是汽车行业，尤其是那些高档车，别出心裁的推出“高端品牌的低档款”，什么C级、3系，也就是二三十万的价格，卖得贼好。因为在多数吃瓜群众的眼中，不会说你开了一辆“高端低档”车，而会说：“那哥们开了一台宝马......”只是，这个价位的名牌车，在性能上真比同级别的车好吗？最起码，从车险公司的数据上来看，这类“高端低档”车的赔付率相当不好，远远高于“高端高档”和“中端中档”。原因很多：配件价格高、驾驶人群的习惯和用途、车辆本身......从这个方面来看，选择“高端低档”并非是一个明智的选择，当然如果你是为了获得一张名牌通行证，那就另当别论了。3喜爱群体喜爱群体是指，你属于，同时也为之自豪的群体。比如，我们都为自己是中国人而感到自豪。格立空调的宣传语是：让世界爱上中国造。通过这种语境的加持，格力成为中国制造的代表，董明珠也成为中国民族企业家的先锋。 如果你细心观察就会发现，格力无论是宣传海报，还是董明珠演讲的背景色，都是以中国红为主，这就是一种“视觉锤”，无形中也强化了“中国制造”的概念。格力的东西确实不赖，但是人家的营销更不懒。当年格力和成龙解约，不再让他代言，董明珠说这样每年可以省下几千万。现在通过这个角度来看，也许不仅仅是省钱那么简单。和香港明星相比，根正苗红的董明珠亲自代言，也许更能保持调性的统一。激发群体的自豪感，在营销中是一个屡试不爽的策略。比如，以后浪为主的B站，你想注册都没那么容易，要先做100道选择题，如果你连啥叫“饭圈二次元破壁”都不懂的话，你很难及格。这是什么道理？现在用户多珍贵啊，怎么还设门槛？其实这是一种潜台词的传递：“不是谁都能来我小破站的......”无形当中，B站的后浪们会充满某种自豪感，因为他们和市面上油腻中年人划清了界限。于是他们会更爱B站，而那些费了老鼻子劲注册成功的人，也会因为加入这个群体感到兴奋。当时，我几个80后的同事，因为答题过关，几乎喜极而泣，长嘘短叹下晒了一张B站的海报......你看，营销的世界就是这么魔幻。公众号上，经常会有“不转不是中国人”、“抗疫，我大浙江最牛”之类的文章，很容易获得几十万的转发，就是这个道理。同样的，如果经常刷抖音，你应该会看到几个专门讲广东白话的号，讲着你听不懂的语言，留言也都是“�绞豪擦悍欠病敝�类的梗。如果你问这是什么意思，只会招来一堆嘲笑。虽然这是种刻意排外，但这类“地域”号不仅粉丝多，而且粘性好。所以，凸显圈子的优越感，一直是门不错的生意。上周，我和太太去逛街，她在一家专卖店，试了一条裙子，本没打算买。服务员很惋惜的看着她说：“前面有几个人试，很难看，都撑不起来，可能只有你们这种高挑的女孩才能驾驭这样的裙子......”太太听罢，毫无抵抗力的拿起了我的手机，向柜台出示了二维码......不得不说，群体心理对人的影响，就是这么的无情哈拉少......4抗拒群体抗拒群体指，你属于，但是内心却很想摆脱的群体。 《甜蜜蜜》中有个桥段，黎明在香港街头摆地摊，卖唱片，结果一张都没卖出去。他向张曼玉抱怨：“这些可都是邓丽君的唱片，大家难道不喜欢吗？”张曼玉说：“只有大陆人才听邓丽君，谁买，就证明自己是大陆过来的，会被别人看不起。”你看，“被人看不起”可以封印我们很多行为。上世界80年代，美国大学生酗酒情况非常严重，无论学校怎么警告，说什么有害健康之类的都没有作用。后来，乔纳伯杰做了一个试验，设计了两款海报，一款说每年有1700名大学生死于酗酒，请不要过量饮酒；另一款画了一个邋里邋遢的酒鬼，拎着个酒瓶，又红又肿的酒糟鼻子，走起路来踉踉跄跄......两款海报贴在不同的区域，最后发现贴了酒鬼那张的区域，能让饮酒量减少了50%。多奇葩，酒鬼们减少饮酒量，并不是在乎性命，而在乎的是自己看起来像不像个酒鬼。这就是“抗拒群体”心理的体现。问你个问题：你觉得有钱人，最怕的外界评价是什么？“没文化的暴发户”应该首当其冲。所以，在《三十而已》中，那些富太太要买莫奈的画，用买高档的茶几喝英式下午茶，就是为了脱离“暴发户”这个群体。我认识一个贼有钱的生意人，小学毕业，不近视，却配了一幅眼镜，我问他这是为啥？他说自己面相太凶，戴幅眼镜好些。他的办公室很气派，书柜摆满了24史，和各种哲学名著。他很诚实的对我讲，这些崭新的书，就是为了装装样子，自己根本没时间，也没精力看。怪不得，有位书商曾对我说，很多大部头的书，根本就不是用来看的，而是用来充门面的，看来还真挺有道理。沿着这条脉络，可以想到很多类似的生意，比如，一些EMBA、总裁班之类的，并不是用来学习的，而是用来“脱俗”的。比如，星巴克制造的第三空间感，就是让你有种一拿起杯子，就觉得自己是枚“小资”的感觉。你喝的不是咖啡，而一种小资的感觉。这一招很绝，也很难破，因为感觉这东西，就是群体的共识。所以，当肯德基推出便宜的K咖啡时，就面临这种窘境。当你手拿星巴克的咖啡，走在街头，怎么看都洋气，但是如果你拿杯KFC的咖啡在街头晃荡，就不是那么回事儿了。毕竟，快餐是和廉价、快捷联系在一起的，怎么都和品味勾搭不上，所以K咖啡一度并不怎么受欢迎。后来，肯德基用了一句广告语：咖啡为了觉醒，不为凹造型。这等于是把“抗拒群体”转变成了“喜爱群体”，言下之意是：喝我咖啡的人，都很务实，不是为了摆造型。你看，营销界就是一个没有硝烟的战场，需要斗智斗勇，还要明明白白消费者的内心。 5说在最后说回特斯拉和拼多多，现在网友们已经分成两队，吵成一片。要我说，倘若时政和意识形态还需要站一站队的话，商业事件真的没必要站队。对于商人，都是以自我利益最大化为根本原则的，这里面根本不存在什么情怀和理想。作为我们这些吃瓜群众，当成热闹看就好。当然，如果能探讨一下其中蕴藏的逻辑，那这顿瓜就没有白吃了。好了，对于营销感兴趣的朋友，可以尝试回答一下这个问题：既然高端品牌汽车，可以推出低档款，那么为什么爱马仕、LV这些奢侈品从不推出自己的廉价系列？欢迎在留言区告诉我。参考资料：莎莉・霍格斯黑德《迷恋》乔纳・伯杰：《传染》李叫兽：《说服力不够，群体来凑》前段时间，有篇文章得罪了一家很牛的企业，被封号一周。现在想做个有特色的公众号，很容易触碰红线被封号！为了不失联，请扫下方二维码，关注备用号。扫码了解得罪哪家公司", "category": "auto", "source": "科技密探v", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12318068363/1000", "//inews.gtimg.com/newsapp_bt/0/12318068364/1000", "//inews.gtimg.com/newsapp_bt/0/12318068365/1000", "//inews.gtimg.com/newsapp_match/0/10240533538/0", "//inews.gtimg.com/newsapp_bt/0/12318068367/1000", "//inews.gtimg.com/newsapp_bt/0/12318068368/1000", "//inews.gtimg.com/newsapp_match/0/11337703027/0", "//inews.gtimg.com/newsapp_bt/0/12318068371/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12318068363/1000"}, {"url": "https://new.qq.com/omn/20200822/20200822A000LN00.html", "title": "二次元一姐？腐团儿受邀斗鱼CF二台解说，选手白鲨做出1操作，网友笑了", "publish_time": "2020-08-22 00:00:55", "content": "二次元一姐？腐团儿受邀斗鱼CF二台解说，选手白鲨教打游戏做出1操作，网友笑了。 可能大家也发现了，作为女网红，她们都有一个共同的特点，就是长相美丽。娱乐直播领域，腐团儿算是为数不多的红人了，她的粉丝面积很广，跨度也比较大，不少玩游戏的人都关注了腐团儿，目前她也算是斗鱼一姐了。另外，腐团儿也属于一招鲜吃遍天的典型，个人不会唱歌、跳舞、打游戏等等，但她却有着超高的COS天赋。 腐团儿知名的COS作品不少，都是游戏或者二次元里面的经典人物，因为她长相美丽，身材也很好，所以还原度也比较高。她的作品说不上完美，但绝对能够拿到优异的成绩，因此腐团儿的人气很高，不少节目都会请她去客串嘉宾。而且，现场不需要腐团儿参与专业的解说，她只需要出镜帮节目拉人气即可。 相信大家都知道，腐团儿曾经参加LPL解说的事情，节目现场，腐团儿一身职业装扮，瞬间收获了来自LPL赛场观众的粉丝。要知道，节目现场，腐团儿基本上没有说话，因为她不懂游戏，但节目过后，她的直播间人气暴涨，关注她的人也多了起来。由此可见，腐团儿的颜值是有多出众了。 而在前段时间，腐团儿又受邀参加了CF比赛现场解说女嘉宾。如图，节目现场有主持人和男嘉宾，腐团儿就好像节目组的吉祥物一样，一直坐在那里不动。当然，节目组也有一些环节需要腐团儿和解说选手互动。诸如实际操作环节，腐团儿要亲自下手玩一把游戏。而因为个人不太熟悉，急需一位老师来教导，这个重任就落在了白鲨身上。 别看白鲨打比赛很厉害，真正要教腐团儿玩游戏时却显得很紧张，个人也比较腼腆，频繁地用手摸鼻子，刚开始还拒绝了。但架不住主持人的游说，最终下手亲自教腐团儿玩游戏。不得不说，腐团儿的颜值的确是太高了。要不然，职业选手白鲨也不会表现得这般战战兢兢。所以看到这里，不少网友纷纷笑了。 其实，单从现场传过来的图片，我们也能感受到白鲨的紧张。腐团儿这样的女神级人物，任谁都会难免完全镇定下来。尤其是白鲨频繁地摸鼻子，可以说这是一种不自信的表现，他自己也是越说越紧张，现场还承认了。可能大家不知道，每次腐团儿扭头看他的时候，白鲨都不自然地低下头，酷似一个腼腆的大男孩。 个人观点，有一说一，腐团儿属于老天赏饭吃，天生一副倾国倾城的容颜。当然了，成功也不是偶然的。腐团儿颜值很高是不假，但是没有她个人的坚持和努力，也不会走到如今这个高度。要知道，腐团儿一开始直播的时候，由于没有钱，只能选择把场地定在杂物间。可想而知，当初的腐团儿是有多艰难了。那么，大家对腐团儿又是如何看待的呢？", "category": "game", "source": "比心小仙姑", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12324896759/1000", "//inews.gtimg.com/newsapp_bt/0/12324896763/1000", "//inews.gtimg.com/newsapp_bt/0/12324896750/1000", "//inews.gtimg.com/newsapp_bt/0/12324896758/1000", "//inews.gtimg.com/newsapp_bt/0/12324896747/1000", "//inews.gtimg.com/newsapp_bt/0/12324896768/1000", "//inews.gtimg.com/newsapp_bt/0/12324897046/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12324896759/1000"}, {"url": "https://new.qq.com/omn/20200822/20200822A000MV00.html", "title": "老祖宗10句话，说尽人生百态", "publish_time": "2020-08-22 00:00:19", "content": " 来源 | 网络01斗米养恩，担米养仇一个人饥寒交迫的时候，你给他一斗米，就是解决了他的大问题，他会感恩不尽。但是，你如果继续给他米，他就会觉得理所当然了。一斗米不够，二斗米不够，一担米还是觉得你只给了沧海一粟。生活里常有这样的事，第一次为一个人提供帮助时，他会对你心存感激，第二次他的感恩心理就会淡化，到了N次以后，他简直就理直气壮地认为这都是应该为他做的。甚至当没有了这种帮助时，他会对施助者心存怨恨。所以，人的善良一定要有度。当一个人不思进取，一味索取帮助时，请及时收起你的善良！02般般皆会，件件不精俗话说的好，贪多嚼不烂。一个人的精力有限，要想在某一个行业获得成就，那就要持续地在这一行业里深耕下去，如果什么都要学，最终的结果，就是什么都学不好。现在都在提倡的工匠精神也是这个道理，在一件事上做到极致，那就是最优秀的工匠，也就能有最优秀的产品。03摆渡摆到江边，造塔造到塔尖做事情一定要坚持到最后，坚持就是胜利。俗话说，行百里者半九十，这个世界上的大部分人之所以失败，不是因为天赋不够，也不是因为运气不好，而是因为没有坚持到最后。有一个著名的定律叫荷花定律，第一天开放的只是一小部分，第二天，它们会以前一天的两倍速度开放。到了第30天，就开满了整个池塘。你知道什么时候荷花开了一半么？很多人都会认为是第十五天，然而并非如此！到第29天时荷花仅仅开满了一半，直到最后一天才会开满另一半。最后一天的速度最快，等于前29天的总和。而世界上绝大多数人，都停在了第29天。成功看似遥遥无期，其实，只是差迈出最后一步而已。04遍地是黄金，一分本事一分银与其怨天尤人，不如快马加鞭。这个世界上处处都是机遇，关键是看你有没有本事。有一分的本事，就能吃一分的饭，上天是公平的。倘若有三分本事，却吃十分的饭，那一定是取巧钻营换来的，这样的人哪怕富足，心里也必然不踏实。遍地都是机会，没必要投机取巧。只要自己有本事，不怕出不了头。而且，也只有靠本事吃饭，才能做到凭良心做人。05不落海底不知大海深，不生子女不知父母恩不落到海底不会知道海有多深，没有生儿育女，也不会知道父母的不容易。事情得踏踏实实地落到自己身上的时候，才能真正意义上感同身受。所以，王阳明说“知行合一”，真知都是在行动中得来的。一个人没有为人父母，就永远不会知道父母在自己身上付出了多少，在历经养育子女的艰辛之后，才会明白自己的父母有多不容易。才能真正懂得感恩，懂得孝顺父母。06不怕马王三只眼，就怕人怀两条心三只眼的马王爷是很可怕，但是更可怕的是人心难测。堡垒都是在内部攻破的，对手再强，也抵不过众志成城，就怕有人心存两意，出卖朋友。人心隔肚皮，交朋友一定要慎之又慎。路遥知马力，日久见人心，历经岁月陪伴的友谊往往更值得信任。07慈不掌兵，义不掌财心太软的人不适合带兵打仗，讲义气的人不适合掌管财务。战场生死攸关，关键的时候，绝不能因为妇人之仁而误了大事。所谓养兵千日，用兵一时，处此“一时”之时，统帅战将必要有钢铁一般的意志和决心以指挥行事，绝不能因心软而坏了大局。世上忠义之士多好友，然好友则必然重友而轻财，所谓仗义疏财，所以义者不能守财，也守不住。因为他们根本不在乎财。08打是亲，骂是爱，恼了性子拿脚踹打是亲，是指关系很亲密的人才会跟你打闹，讲的是肢体上的玩笑。骂是爱，就是我们常说的，关系好才会说出你的不对和缺点，是正面的骂，是关爱，不是反面的辱骂。爱到深处拿脚踹，是指关系很深了，当看到对方不努力，不上进，不听劝时，怒其不争，就用比较激烈的方式，刺激和帮助对方。哪怕是用脚踹，但是心底是难过的，真心想帮助对方。09待你父母十二两，儿孙还你一整斤一个人如何对待自己的父母，将来孩子就会如何对待他自己。我们说，一个家庭就是一棵大树，爷爷奶奶是大树的根，父母是枝叶，孩子是果实。只有在根上施肥，枝叶才能繁盛，果子也才能有足够的营养。一个人在孝养父母之时，自己的儿女也看在眼里，父母以身作则孝敬尊长，就是孩子成长最好的榜样。孩子是通过父母的行动，懂得孝的。一个家庭里，如果父母孝顺老人，那么孩子就会孝顺父母，一家人就能和和美美。10灯常拨才亮，刀常磨才快俗话说的好，一勤天下无难事；勤拨灯，灯就常亮；勤磨刀，刀就锋利。曾国藩一直认为：不管是居家、居官、行军，都应该要以”勤”字为根本。天道酬勤，一个人不管他的资质如何，只要能勤奋、坚持不懈，才智自然就会一点一滴积累下来。成就伟业者，不必有过人之聪慧，但必有过人之勤奋。古人说：“勤能补拙是良训，一分辛苦一分才。”没有人能依靠天赋成功，只有勤奋才能将天赋变为天才。伟大的成功和辛勤的劳动是成正比的，有一分劳动就有一分收获。", "category": "inspiration", "source": "鲜虞汇", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12294025864/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12294025864/1000"}, {"url": "https://new.qq.com/omn/20200822/20200822A000NU00.html", "title": "西里诺处子球！重庆当代取首胜！黄海、泰达、大连人依然无胜！", "publish_time": "2020-08-22 00:00:59", "content": "北京时间8月21日晚间，中超联赛苏州赛区第6轮拉开战幕，重庆当代1-0战胜石家庄永昌，拿下新赛季中超首胜，而新援西里诺打进全场唯一进球，也是个人代表重庆的处子球！截至目前依然还有三支球队未能获得联赛首胜，分别是大连赛区的大连人，苏州赛区的青岛黄海和天津泰达！ 在今天的比赛当中，重庆当代面对升班马石家庄永昌，终于拿到首胜，在之前的5场比赛当中重庆当代3平2负难求一胜。目前大连赛区当中，前6轮比赛全部结束，大连人在对阵深圳佳兆业的比赛当中，一度连进2球扳平比分，但是最终约翰-马里点球破门，帮助深圳佳兆业取胜，而大连人遭遇本赛季第4场失利，本赛季前6场比赛2平4负难求一胜！是大连赛区当中仅有一支未能获胜的球队！ 在苏州赛区当中，升班马青岛黄海前5轮比赛4平1负，虽然仅输一场，但是平局过多，达到4场，球队到目前为止还未能拿到胜利，在明天的比赛当中青岛黄海将会对阵天津泰达！天津泰达本赛季表现糟糕，是苏州赛区另外一支一胜难求的球队，在前5场比赛当中天津泰达只战平全华班出战的重庆当代，其余4场比赛全部失利，且丢球数达到13球！明天对阵青岛黄海的比赛将是王宝山成为天津泰达主教练之后的首场比赛，不知能否率领球队获得新赛季首胜！目前球队只有巴斯蒂安斯可以确保登场，阿奇姆彭确认将会缺席本场比赛，而乔纳森是否能够登场成疑！ 明天不知天津泰达和青岛黄海谁将先获得本赛季联赛首胜！", "category": "sports", "source": "栾智心", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12324895338/1000", "//inews.gtimg.com/newsapp_bt/0/12324895326/1000", "//inews.gtimg.com/newsapp_bt/0/12324895316/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12324895338/1000"}, {"url": "https://new.qq.com/omn/20200822/20200822A000NX00.html", "title": "《稻草人》：一名知识分子写给苦难中国人的童话", "publish_time": "2020-08-22 00:01:00", "content": "弟弟要听故事，我选择了叶圣陶先生的《稻草人》这篇童话。听完之后，弟弟的心情不是很好，他对里面角色的结局很不满意。当然，我也一样，这童话写的也实在是太悲惨了些。 稻草人白天的田野是诗情画意的，那晚上呢，也只有那尽责的稻草人知道真相。老奶奶，也就是稻草人的主人，晚上来看田里的状况。她的丈夫死了，儿子也不在了，自己还落了一身的毛病，她所有的指望也就是这庄稼了。可那吃稻子的小蛾，稻草人赶不掉，也无法告诉自己的主人。渔妇，在夜间的冷风里打鱼，为的就是明天换到粥来吃。生病的孩子渴了，没有茶水，渔妇也只能是舀起河里的水给他喝。硬着心肠对自己的孩子不管不顾，只能一遍又一遍地打鱼，可是却依旧收获寥寥。女人，深夜的时候从田岸走来。然后她徘徊在河边，接着在哭，哭自己死去的孩子，也在哭丈夫要卖了自己。女人想要跑，可还是对好赌又好喝黄汤的丈夫感到绝望，她犹豫着要不要用死来摆脱这一切。稻草人只能默默地看着，无能为力。女人在河里死了，渔妇的孩子病更重了，老奶奶的庄稼也没了。稻草人最后，也只能倒在田地中间。《稻草人》把故事写得这么悲惨，就不能不提当时的背景了，这篇童话发表在《儿童世界》周刊1922年五卷第一期上。叶圣陶著《稻草人》初版封面1922年，中国的形势不容乐观，内有军阀割据，外有列强环伺，将底层人民的生存空间不断挤压。老太太失去了自己赖以生存的庄稼，渔妇的儿子病情不断加重却无能为力，女人忍受不了这一切选择了死亡。这正是底层人民生活的真实写照，活的艰难，活的无望，通过稻草人的视角展现出来。叶圣陶先生写下这篇童话的时候，又何尝没有把自己比作稻草人呢，内疚却又无力。 叶圣陶他是一名知识分子，能做的也只有用笔记录下这一切，给这身陷苦难中的中国人民写下这则童话。", "category": "inspiration", "source": "山光客", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12324899737/1000", "//inews.gtimg.com/newsapp_bt/0/12324899741/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12324899737/1000"}, {"url": "https://new.qq.com/omn/20200822/20200822A000NY00.html", "title": "谁也斗不过，连小三都害怕的四大生肖", "publish_time": "2020-08-22 00:00:25", "content": " 在现代爱情伦理剧中，必不可少的一出就是正室和小三争夫的戏码，而往往都是小三略胜一筹，但在现实生活中，如果小三们碰到了这些正室生肖女，无论使出怎样的浑身解数，终究还是斗不过正室的，只能乖乖的投降，下面不妨跟随小编一起来看看吧。生肖羊生肖羊的女人虽然心挺大的，但绝不会容忍自己的老公出轨！遇到小三，生肖羊女会原地爆发，直接把小三揪出来揍一顿。你让生肖羊女冷静冷静？没办法，生肖羊的女人发起火来谁都拦不住。劝小三们小心着点！生肖虎生肖虎的女人有多傲娇？生肖虎的女人大多非常好面子，捉小三这种事情肯定不会闹得沸沸扬扬。她会用一个比较隐蔽的，比较明智的办法来对付小三，生肖虎女也没耐心耗费太多时间去斗小三，但是她们一出手就能解决问题。生肖蛇生肖蛇的女人最无法忍受的就是背叛，另一半有了新情人，对生肖蛇来说就是严重的侮辱。傲娇的生肖蛇明摆着不会让你们好过的，生肖蛇其实不是没有肚量的人，喜新厌旧也可以，但是背叛就不行了。生肖蛇一定会把这口气讨回来！生肖兔古灵精怪的生肖兔，谁也猜不到她在想什么。但一定要知道的是，她对付小三，可有一招。生肖兔不会用人家常用的捉奸在床这些招数，多没意思。她估计会把小三的名声弄臭，让她没脸见人，这招厉害！ 十二生肖是十二地支的形象化代表，即子(鼠)、丑(牛)、寅(虎)、卯(兔)、辰(龙)、巳(蛇)、午(马)、未(羊)、申(猴)、酉(鸡)、戌(狗)、亥(猪)，随着历史的发展逐渐融合到相生相克的民间信仰观念，表现在婚姻、人生、年运等，每一种生肖都有丰富的传说，并以此形成一种观念阐释系统，成为民间文化中的形象哲学，如婚配上的属相、庙会祈祷、本命年等。", "category": "astro", "source": "一片阳光明朗起来", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12183299569/1000", "//inews.gtimg.com/newsapp_bt/0/12190078709/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12183299569/1000"}, {"url": "https://new.qq.com/omn/20200822/20200822A000O700.html", "title": "宝宝肚肚不安分？小儿科医师教你轻松搞定", "publish_time": "2020-08-22 00:01:00", "content": "是否许多父母在还是婴儿阶段的孩子有着‘宝宝哭闹，但宝宝不会说！’的困扰呢？想着很多会发生的情况，可能是肚子饿、尿布湿了、甚至是担心哪里有不舒服等等，而在成长中宝宝小肚肚内的正常运作就相当重要，除了先天体质外，后续如何好好调理就是家长的一门功课了！ 近期病毒性肠胃炎，包括轮状病毒肠胃炎以及诺罗病毒肠胃炎的案例明显增多，小朋友会出现发烧、肚子痛、恶心、呕吐以及拉肚子的症状，因此家长们务必多注意孩子，除了尊重医嘱，也必须从日常开始保养。宝宝肚肚‘拉警报’该如何缓解√ 急性腹泻：当孩子拉肚子时，要吃清淡一点，口味太油、太甜、蛋黄、肥肉或全脂鲜奶尽量不要吃，可以煮一些白稀饭、白吐司、白馒头，也可以加一点肉松或海苔酱来提味，如果一天拉超过2~3次以上拉稀，就需要吃止泻药，也可以补充电解质水或外面买的运动饮料对半稀释，来补充流失的电解质、葡萄糖以及水分。√ 轮状病毒：孩子得了轮状病毒肠胃炎，腹泻1天可能多达10～20次，整个病程约7~10天才会改善。为防止脱水，可适度补充口服电解质溶液。对于已经吃辅食的婴幼儿来说，以清淡饮食即可（米汤、稀饭）；或是可以吃适合的益生菌，缓解宝宝的肠胃不适；还可用来治疗婴幼儿急性腹泻，包括轮状病毒及诺罗病毒肠胃炎等。 √ 诺罗病毒：感染诺罗病毒期间应注意补充水分与营养，必要时补充电解质。建议可通过少量多餐的方式食用清淡饮食，避免过油或高糖分的食物刺激肠道，导致呕吐加剧的情况，或如上所述，可以吃益生菌，能够下降腹泻发生率，帮助提升及保护肠黏膜屏障，抑制病原菌在肠道的黏附度。√ 肠胃不适：在日常生活饮食要细嚼慢咽，吃东西不要狼吞虎咽，要多吃蔬菜水果多喝水，分量在于前10公斤，每公斤100cc；第二个10公斤，每公斤50cc；第三个以后的10公斤，每公斤20cc。摄取足够的纤维及水分的补充很重要，因肠胃消化纤维质食物时需要大量水分，多喝水就不容易造成便�z，平时也可以吃益生菌以及养成每天都要大便的好习惯。√ 便�z：可以吃火龙果、奇异果、益生菌，沿着肚脐周围顺时针按摩，比较小的宝宝可以用较粗的棉花棒涂一点凡士林，伸入肛门口往内两公分，来回刺激帮助排便。√ 胀气：有些食物也会造成胀气，如洋葱、高丽菜、蛋、玉米、马铃薯、芋头、地瓜等。宝宝胀气时，可用手掌绕着宝宝的肚脐�L围做顺时钟按摩，大约5分钟来刺激肠胃蠕动，按摩后也可再包上温毛巾温敷5分钟；或是也可以吃益生菌来改善。 √ 肠绞痛：家长可以掌握奶量，前3个月每天总奶量为体重乘以150到200cc避免喂食不足或过度。喂奶不要太快，避免吸入过多空气，依据年龄选择适合的奶嘴并帮宝宝拍嗝帮助排气。顺时钟方向沿着肚脐周围按摩肚子或抱起他走走；喝配方奶的宝宝少部分肠绞痛，是因为牛奶蛋白过敏所引起，可以考虑更换成水解蛋白奶粉；而益生菌临床试验被认为可以减少肠绞痛的症状，能帮助宝宝好眠的益生菌。", "category": "baby", "source": "鸽子医生育儿", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12324899955/1000", "//inews.gtimg.com/newsapp_bt/0/12324899952/1000", "//inews.gtimg.com/newsapp_bt/0/12324899938/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12324899955/1000"}, {"url": "https://new.qq.com/omn/20200822/20200822A000ON00.html", "title": "大峡谷山崖崩塌，暴露出的一串最古老足迹，有大约3亿1300万年历史", "publish_time": "2020-08-22 00:00:35", "content": "大峡谷山崖崩塌，暴露出的一串最古老足迹，有大约3亿1300万年历史Earliest animal footprints were revealed in Grand Canyon美国大峡谷（Grand Canyon），一个地质学（geology）教授在漫游途中，居然有了一个惊人的发现，那是古生物留下的一些最古老的足迹。有关方面8月20日发布新闻，大峡谷国家公园里面，在一个山崖垮塌之后，露出一块巨石，上面有脚印的化石。专家们说，这些变成化石的脚印，已经有大约3亿1300万年的历史。 暴露出一串最古老足迹斯蒂芬・罗兰（Stephen Rowland），位于拉斯维加斯的内华达大学古生物学（paleontologist）教授，在记者招待会上说：“大峡谷是出了名的足迹化石之乡，而现在发现的这些，历史最为悠久。更重要的是，这些最古老的足迹，是地球上的卵生动物，比如爬行类，成为脊椎动物在沙丘中行走的最早的证据。” 大峡谷国家公园这些足迹一直就明摆在那里，有很多人经过，都没有注意到，直到有个挪威的地质学教授，名叫阿伦・克里尔（Allan Krill），带着一些学生漫游经过，才看到巨石上有“一眼就能够认出的化石脚印”。科研人员说，这些脚印显示，有两只不同的动物，从沙丘的斜坡上经过，因为“脚印的排列方式显示得一清二楚”。 很多人在公园里面游览大峡谷管理部门说：“科研人员重建了这种动物足迹的顺序，显示出一种很明显的步法，叫做偏侧序列行走（lateral-sequence walk），即动物一侧的两腿依次移动，后腿跟随前腿，与对侧的两条腿交替动作。”罗兰说，过去还没有这方面的资料。公园也说，这一处化石还显示，脊椎动物在沙丘上最早的活动。 偏侧序列行走步法", "category": "travel", "source": "潇洒二爷", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12324903198/1000", "//inews.gtimg.com/newsapp_bt/0/12324903199/1000", "//inews.gtimg.com/newsapp_bt/0/12324903200/1000", "//inews.gtimg.com/newsapp_bt/0/12324903201/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12324903198/1000"}, {"url": "https://new.qq.com/omn/20200822/20200822A000P000.html", "title": "8号台风巴威将生成！或成西太今年第1个大风暴，可能北上影响多国", "publish_time": "2020-08-22 00:01:03", "content": "西北太平洋地区的3个台风胚胎已经撤掉了一个，编码为92W，这是位于日本近海地区的台风胚胎，由于副热带高压表现很强，在强力的破坏之下，最终92W台风胚胎消失了。 从卫星云图也可以看到，日本附近的台风胚胎已经基本全部消散。而如今西北太平洋地区主要就是90W和92W台风胚胎，其中90W是属于“远洋台风”胚胎，按照超级计算机的模拟情况来看，接下来它会出现增强的迹象，不过要成为今年的一个新台风还是需要继续等待，如今正在西偏北方向移动，有对准日本方向的趋势，所以由于距离太远，我们后期再来看看，暂时这个台风胚胎起来的可能性不大。 如今最为重要的是90W台风胚胎，如今中心位置已经位于21.1°N 122.1°EE，最大风速为20kt，相当于10m/s。中心气压值为1004 hpa。所以确实增强了，美国联合预警中心已经发布了台风生成警报，日本气象厅暂时也发布了“准台风”巴威。而我国也发布了说明，90W台风胚胎并可能于22日加强为今年第8号台风“巴威”，CWB也升级为了低压，这意味着可能在24小时内将成为今年的8号台风，所以如今全部都认为90W将成为今年的8号台风，基本上可以确定了。由于这个台风胚胎一路北上，在副热带高压的影响之下摇摆不定，所以路径需要特别注意了，看上去“摇摆不定”，比较复杂。 根据GFS的数据来看，在8月22日该台风胚胎就会增强到978hpa气压值，所以已经达到了非常强的状态，过后将会持续增强，由于我国华东地区的温度特别好，所以会让这个台风胚胎快速处于“爆发”的情况，预计在8月25日的时候达到948hpa气压值，所以不排除今年（2020年）西北太平洋地区的第1个超强台风就是它。 当然具体爆发强度多大以后期出现为主，过后这个台风胚胎预计会靠近韩，然后进入日本海，最终还可能影响我国东北地区，所以需要重点注意下，这就是GFS给予的路径说明和强度，下面我们来看看欧洲数值中心的情况。 欧洲数值中中心的路径可以说更加接近我国东南沿海，甚至离江浙沪地区很近，同时我们也看到了这个台风胚胎一会靠近我国江浙沪地区，一会有退回去，所以波动性非常的大，这说明副热带高压可能也非常不稳定，而过后也是一路北上，最终也可能会从东北地区路过。 所以从现有的情况来看， GFS和EC都表明可能会影响我国东北地区。当然这一路北上也是逼近我国沿海地区，肯定影响也是不小的，路过很容易引发气流的异常波动，下沉气流可能非常的明显，可能热度也会在这些地区会出现增强的模式，当然如今是无法判断是否直奔我国而来的，但是基本可以可以说明的是可能北上影响多国。 主要就是副热带高压的波动性较大，对台风的路径产生极大的影响，如今从大多数路径来看都是“复杂多变”，不断进行调整。所以后期我们需要重点关注这个台风的发展，这里需要说明的是，如今无论这个台风胚胎是否直奔我国，都将大概率对我国产生影响，如果加强成为了今年西北太平洋地区的第1个超强台风，那产生的波动也更大。当然综合情况来说，对“日韩”的影响可能是最大的，我国主要是外围风圈波及影响。这里需要提醒下，出海的朋友需要特别注意下，90W将可能是一个“大风暴”，波及范围广，影响大，最近一段时间都不要出去。 综合西北太平洋地区的台风情况来看，2020年以来总计已经生成7个台风，但是整体上来说并不多，是比较偏少的，同时8月的台风相对较多，集中的爆发了，如今已生成了5个了，90W将可能是第6个，也将可能是2020年以来最强的一个台风。 当然在这个之后，8月第7个台风可能也会发展出来，也就是我们说的9号台风“美莎克”。从GFS和EC的模拟情况来看，在90W发展成为8号台风之后，9号台风将可能紧随出现，也是位于我国东部地区可能发展出来的一个台风，所以后期也要重点观察到，当然这里再次强调下，在台风还未发展出来的时候变化依然存在，参考即可。", "category": "science", "source": " 环球科学猫", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12324899362/1000", "//inews.gtimg.com/newsapp_bt/0/12324899358/1000", "//inews.gtimg.com/newsapp_bt/0/12324899388/1000", "//inews.gtimg.com/newsapp_bt/0/12324899386/1000", "//inews.gtimg.com/newsapp_bt/0/12324899372/1000", "//inews.gtimg.com/newsapp_match/0/12324899394/0", "//inews.gtimg.com/newsapp_bt/0/12324899365/1000", "//inews.gtimg.com/newsapp_bt/0/12324899359/1000", "//inews.gtimg.com/newsapp_bt/0/12324899361/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12324899362/1000"}, {"url": "https://new.qq.com/omn/20200822/20200822A000P100.html", "title": "本事不行，还爱教训人的三大生肖", "publish_time": "2020-08-22 00:00:25", "content": " 生肖鸡生肖鸡的人是典型的刀子嘴，就算是对自己最爱的人也是嘴上毫不留情，会把话说得很难听。生肖鸡又是个完美主义，周围人有什么做的不好，不称他们心意，他们就会开始教训起你，而且是不分场合的教训，不给你一点面子。但是又无法反驳生肖鸡，不然他们下一次会把你教训的更惨，完全把自己当成了大哥。生肖鸡人傲气冲天，好为人师，自我感觉过于良好，无法认识到自己的缺点。在朋友圈里，其实口碑还不错的，没有坏心眼，不会去斤斤计较，就是爱说道，喜欢去指点别人，将自己永远摆在一个老师的位置，时间久了就让人觉得有点自大。生肖虎生肖虎是一个非常霸道的生肖，在生肖虎的心目中他们就是老大，就是王者。所以生肖虎很喜欢用教训的语气和人说话，好像谁都必须听他们的话一样。生肖虎教训起人来没有丝毫的心软和不舍，就算是对自己最爱的人也是如此。不过你只要离生肖虎远远地就不会有这方面的烦恼啦，他们的老大姿态绝对影响不到你。生肖虎人缺乏上进心，缺乏长远的目光，对现阶段所取得的一点小成就就沾沾自喜，很容易故步自封，再取得更大的进步就非常难。他非常善于自我满足，虽然表面不动声色，其实内心非常自以为是，任何人都无法说服他，除了他自己。生肖狗生肖狗的人喜欢跟家人相处，喜欢学习家里人，特别是父母长辈们的处事方式，在潜移默化的作用下，他也会同样的方式来对待身边的人，虽然大多数时候感觉并不会太难受，但是在你难过或者受了委屈或者犯了错误的时候，他这样的讲话方式其实让你挺反感的，都是同龄人，谁也不愿意被人居高临下地说，不是么？生肖狗能力卓越，做事效率高，是优秀的人才，正是这样的实力让他得意忘形，很难再做到虚心做事、谦虚待人。客观地说，生肖狗的人成功者多，但是为人处世方面十分欠缺，在交际方面是短板，除了职场工作上的利益伙伴，很少有真心朋友。 十二生肖是十二地支的形象化代表，即子(鼠)、丑(牛)、寅(虎)、卯(兔)、辰(龙)、巳(蛇)、午(马)、未(羊)、申(猴)、酉(鸡)、戌(狗)、亥(猪)，随着历史的发展逐渐融合到相生相克的民间信仰观念，表现在婚姻、人生、年运等，每一种生肖都有丰富的传说，并以此形成一种观念阐释系统，成为民间文化中的形象哲学，如婚配上的属相、庙会祈祷、本命年等。", "category": "astro", "source": "一片阳光明朗起来", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12183299569/1000", "//inews.gtimg.com/newsapp_bt/0/12190078709/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12183299569/1000"}, {"url": "https://new.qq.com/omn/20200822/20200822A000P900.html", "title": "铁路养护致使400亩稻田污染，“补偿＋整改＋修复”让农民又露出笑容", "publish_time": "2020-08-22 00:00:30", "content": "金黄满目丰收景，稻香飘来惹人醉。在全国粮食生产百强区的重庆市合川区，渭沱镇凉水村村民周光厚走在自家田坎上，看着饱满的稻穗压弯了腰，马上开镰收割，脸上难掩喜悦。 检察官与受损村民核对赔偿金额“你掂掂这穗子多重，谷粒又圆又大，谁又想得到，去年这片稻田还是颗粒无收。”日前，重庆市两江地区检察院的检察官们来到凉水村，就遂渝铁路沿线农田污染民事公益诉讼一案开展“回头看”，周光厚抽出一株稻穗，与检察官摆起“龙门阵”。“那个时候发现田里不对头，买农药回来打都没用，拔起水稻一看，根上都烂掉了……”说起去年稻田的光景，周光厚还心疼不已。2019年5月，当地铁路沿线部分农田出现水稻秧苗枯黄或枯死现象，农业专家基本排除病虫害可能，怀疑为铁路系统喷洒除草剂的“药害”所致。同年6月，经重庆市检察院指定管辖和批复同意，两江地区检察院成立以检察长陈久红为主办检察官的办案组，对此开展立案调查。调取涉案铁路企业除草剂喷洒记录、周期内气象记录等材料，询问除草剂喷洒人员，对247户村民最初上报的584亩农田逐一勘查核实……办案组仅用30个工作日便查明案件事实：有关铁路企业在铁路养护作业中，违规喷洒灭生性、工业用除草剂，致使合川区遂渝铁路沿线30个村小组400余亩农田污染、水稻受损。与此同时，该院积极促成铁路企业与当地政府、受损农户达成土壤修复及赔偿协议，第一时间补偿农田修复费用和水稻损失共计25万余元。“老百姓种水稻一年只能种一季，没办法补种，这些补偿款犹如一场‘及时雨’。”重庆市人大代表唐小均说。与此同时，办案组先后多次向重庆市农业农村委，西南大学的植保、种子、水稻、土壤专家咨询，邀请专家对受损农户修复农田土壤现场指导。此外，该院还向相关铁路企业发出诉前检察建议，要求其改进铁路养护作业方式，用农业用除草剂代替工业用除草剂。涉案铁路企业结合检察建议专门出台了铁路除草养护安全规定，对除草方式、流程、时间甚至作业天气等都作出明确规定，从根本上杜绝了因铁路养护造成农田污染事件的再次发生。土壤究竟能不能恢复？除草剂会不会残留？水稻长得好不好？群众心里的一连串担忧，也一直是检察官最牵挂的事儿。从今年4月插秧时节开始，检察官就多次电话联系村干部，随时了解疫情期间春耕备播情况。临近早稻收割期，陈久红带领办案组成员及环保专家，又一次来到凉水村查看农田修复情况。“我们按照专家的指导意见，进行了灌水洗田、增施叶面肥，今年的水稻长势特别好。”去年有20余亩农田受损的村民舒义兵一边说，一边盘算着今年收成，“少说亩产也有千斤。”“经走访受损农户和无人机航拍照片对比，结合水稻长势来看，仅用一年时间，去年受损的400亩稻田土壤已修复如初。”陈久红说。来源：检察日报作者：满宁 刘宝 朱琳编辑：罗丽丽", "category": "agriculture", "source": "炉霍县人民检察院", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12321882142/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12321882142/1000"}, {"url": "https://new.qq.com/omn/20200822/20200822A000PQ00.html", "title": "荣仓奈奈为菅田将晖新戏一个月暴瘦7公斤，竟然一天喝12公升水！", "publish_time": "2020-08-22 00:00:13", "content": " 【导语】21日，女演员荣仓奈奈(32岁)出席了在东京都内举行的电影『糸』“丝”上映首日舞台宣传活动。她表示，为了拍摄，进行了残酷的减重。 荣仓在塑造角色时进行了残酷的减重。“剧本里我的角色要有一个‘病痛得消瘦的样子’。我觉得这次要瘦了，所以一开始就觉得自己跟角色不符合，很胖，就想开拍了的话。这样的话会有差距的。 荣仓奈奈 ・ 电影『糸』 公�_初日舞台但是，注意到的话就开拍了(笑)“。第1次拍摄结束后，在约2个月的时间内进行肌肉锻炼，目的是即使减量，身体也能保持健康。“真正意义上的开始减重用了一周。角色健康前的拍摄结束了，从那里开始用了1周或者(减肥期)2周多一点。 荣仓奈奈和丈夫贺来贤人那个也真的不行。一个月掉了7公斤、8公斤呢。“她透露了内幕。大家都很担心我的身体状况，但我微笑着说：“我没事。” 不过，据说过度减重有弊端。“所以之后有两个月恢复体重，还要拍摄健康时的样子，虽然吃得很厉害都掉到身上了，但是脸也变得不会一下子胖起来了。吃到了菅田被我的吃相吸引的程度。“她苦笑着说。 菅田将晖说：“太厉害了。她在很好地控制着体重降下幅度，瘦了下来“，荣仓表示，”让专业的人做好计划，只有这样拍摄才是最好的状态“。 听说还喝了大量的水。“不止要进行减重训练，还要一天得喝够12升水。“另外，为了和饰演女儿的童星一起加深和睦关系，和菅田将晖一起三个人一起去吃饭了。只是，荣仓正在减重，不能吃！ “太辛苦了。我只能装作在看剧本的样子。为什么，要这一天聚餐啊…。“所以当时我很生气。菅田说“我也很费心，考虑到荣仓，都没吃下去”， 荣仓说：“是吗？才没这回事哟。大家都吃得很多。炸鸡块、刺肉和牛排。我还拍了照片。这是我第一次看这些东西起来觉得那么好吃。“吐槽止不住。 跟这部作品同名的歌曲是中岛美雪为了庆祝熟人的结婚而制作的，现在将1998年单曲发行的名曲拍成真人电影。 中岛美雪故事讲述的是，菅田饰演的高桥涟和小松菜奈饰演的园田葵，13岁时在北海道相遇，陷入了初恋。但是，葵无法忍受养父的虐待，逃离城镇，和母亲搬到北海道。  离别的两人，在那之后的8年后，虽然在东京实现了重逢。 但决心在北海道生存的涟和想在世界各地飞来飞去尝试自己新人生的葵，各自开始了另一次的人生。再过10年，平成最后的2019年，两人将再一次相遇。小松菜奈、斋藤工也参加了舞台宣传。 影片不日上映。 ", "category": "ent", "source": "文春", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12324902946/1000", "//inews.gtimg.com/newsapp_bt/0/12324902947/1000", "//inews.gtimg.com/newsapp_bt/0/12324902948/1000", "//inews.gtimg.com/newsapp_bt/0/12324902950/1000", "//inews.gtimg.com/newsapp_bt/0/12324902951/1000", "//inews.gtimg.com/newsapp_bt/0/12324902952/1000", "//inews.gtimg.com/newsapp_bt/0/12324902953/1000", "//inews.gtimg.com/newsapp_bt/0/12324902954/1000", "//inews.gtimg.com/newsapp_bt/0/12324902955/1000", "//inews.gtimg.com/newsapp_bt/0/12324902956/1000", "//inews.gtimg.com/newsapp_bt/0/12324904267/1000", "//inews.gtimg.com/newsapp_bt/0/12324902957/1000", "//inews.gtimg.com/newsapp_bt/0/12324902958/1000", "//inews.gtimg.com/newsapp_bt/0/12324902959/1000", "//inews.gtimg.com/newsapp_bt/0/12324902960/1000", "//inews.gtimg.com/newsapp_bt/0/12324902961/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12324902946/1000"}, {"url": "https://new.qq.com/omn/20200822/20200822A000Q300.html", "title": "一生，有一知己真好", "publish_time": "2020-08-22 00:00:01", "content": "人生世事，交友凡多， 得一知己，难能难得， 一世交情，且珍且情。知心朋友一生好友，要懂得知足长乐。有你我友谊长存悦，你在我心中知心友，真的友情永固长存，好好善待年岁日月！ 有种惦记，疏淡却很甘甜，有种问候，平常却很温暖。有种信任无言却很真切，有种感情，清澈但长远。是真朋友才能读懂。是真朋友才会读。愿平平淡淡的朋友永住心里。人活一生，朋友很多。千金难买，知己难得。彼此尊重，彼此珍惜。惦记问候，甘甜温暖。不在身边，却在心间。如茶如酒，犹如清泉。伴你一生，回味甘甜。时过境迁，依然淳朴。时隔多年，依然怀念。平平淡淡，却最真诚。虽然不能时时问候，却会时常心中惦念。 一生只有一个知己足矣！知己似清风，徐徐拂过你的心灵，让你温馨；知己似清泉，汨汩滋润你的心田；知己似老酒，年代越久越是醇香。知己益师益友，总是在你需要的时候给你予安慰和支持。一生有一知己真好！人到中年，需要一个知己！ 岁月无情，时间不停，仅一转眼，人到中年，既有千般不愿，万般不甘，也无力回天。人到中年，如日中天，正是付出能量最大的时段。上老下小，两处照料，自家的吃喝拉撒，处处想到，苦累难挡，心受煎熬。人到中年，多想有一个懂得自己，了解自己知心知意的朋友经常聊聊，将苦恼倾诉，将压力化消，将委屈释放，将情绪调好。烈烈红尘，沧桑半生，今后的行程之中，若得一知己同行，足可慰风尘，足可慰终生。 每个年龄段的人都应该需要一个知己！人到中年，需要一个知己。因为人们都吃过亏上过当受骗，看错过人所以对事有了防范意识和戒心。人到中年，结识的朋友很多，可真正交心的知己寥寥无几。朋友，只是熟人一个，真朋友，才是知己一人。如果说爱人，是我们生命的中的一道光，点燃了生命的激情，那么知己，就是我们生命中一盏不灭的灯，当光亮消失的时候，依旧能够照亮你的行程。他懂得你的艰辛，疼惜你的独特，理解你的叛逆，包容你的反常，能和你一同品味人生的悲喜哀愁，对也好，错也罢，都彼此坚定地维护对方。人到中年，有这样一个知己，会看到生命中不一样的风景，会收获这个凉薄世界里的一份深情厚谊，仿佛灵魂有了依靠，再多的苦难，再大的挫折，都不再惧怕，因为，有一种力量一直都在！ 人到中年，最需要一个能随时随地聊天的知己！满腹心事无处说时，有人耐心听你诉说，给你建议，压力大无处释放时，有人默默陪在你身边，助你解压。知己，不是亲人胜似亲人，在你需要时，总能为你挺身而出，知己，不是爱人犹如爱人，在你烦心时，总能为你排忧解难。人到中年，能找到一个知己不容易，遇到知己，请好好珍惜。", "category": "inspiration", "source": "今生最爱", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/11407861786/1000", "//inews.gtimg.com/newsapp_bt/0/9489798459/1000", "//inews.gtimg.com/newsapp_bt/0/11407861785/1000", "//inews.gtimg.com/newsapp_bt/0/12324903372/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/11407861786/1000"}, {"url": "https://new.qq.com/omn/20200822/20200822A000SD00.html", "title": "快要开学了，精选帅气男发23款，大学生快看看！", "publish_time": "2020-08-22 00:01:10", "content": "快要开学了，精选帅气男发23款，大学生快看看！不知不觉进入了八月下旬，炎热的夏季即将过去，对于学生们来说，暑假也快结束了，对于即将迈入大学校园的男生来说，是一个新的开始，我们也是时候改变一下自己的形象了，不如就从改变发型开始吧，精选帅气男发23款送给大家，准大学生快看看你最中意哪一款？ 都说高考犹如万人过独木桥，竞争十分的激烈，能考到自己理想大学的学生都是很牛的人才，今年受疫情的影响，很多学生都是在家里上网课备战高考，好在最终的成绩和往年相差不大，在这里想跟高考的学子们说一声，为你们成绩而骄傲，你们辛苦啦！ 高中时代很多学校对发型都由一定的要求，一般是要求留小寸头，不能烫，不能染，不能做各种夸张的发型，尽量中规中矩，可以说自己的发型是由学校来做注的，但是马上就要开学上大学了，可以说以后的发型就由自己来做注了，是不是内心就很激动？不如我们就从男士烫发开始聊起吧，男士烫发的种类其实还是蛮多的，但我们根据自己的脸型选择适合自己的烫发，才会显得更帅气，更时尚，更能获得学姐的青睐。 三七分烫发就比较适合长脸型的男生，根据三七分线把头顶发根烫蓬松起来，两侧耳朵的位置向内收拢，刘海可以打造成弯钩的效果，两侧向内形成一个括号的形状，看上去既时尚又能遮盖额头，很是潮流帅气。 对于发质细软的男生来说，选择全头纹理烫发能让整个头顶的头发蓬松，看上去又不会太贵夸张，自然又时尚，很适合初次尝试烫发的男生，当然，对于想要个性一点的男生来说，可以选择锡纸烫发，锡纸烫发相对来说出来的效果会更爆一点，更立体，更帅气，更具潮流感。 刚才我们简单聊了聊男生的烫发，也许生活中还由一部分男生是接受不了烫发的，那么我们可以试试下面这些发型，这种遮盖额头的短碎发很年轻帅气，我们只要把它修剪出丰富的层次感，把周围的边线修剪干净露出耳朵，顶部头发平时洗完头可以用风机把发根吹蓬松起来，简单的用发蜡抓一抓，也是一样的帅气由型。    对于头发比较硬的男生来说，周围的头发一长就乱翘，乱糟糟的没精神，这时候最好选择这种周边剪短直接推上去的发型，头顶如果不想太夸张，可以根据发丝的流向自然的向前梳理，刘海部最好向上梳，这样就会精神又帅气。   对于想要与众不同的男生，头顶的发丝抓出立体向上的效果，梳成这种飞机头的效果，可以说是又A又飒又帅气，走在校园里，一定是最拉风的那一位，帅到学姐都为你驻足。  对于头发不是太够长的男生来说，可以选择这种周边推短的小毛寸发型，周边推短看上去干净又清爽，尤其是对于戴眼镜的男生会很适合，一般两侧头发要是留长的话，戴眼镜压住就容易翘起来，既不美观又没精神，这种周边短的毛寸发型就能很好地避免，把头顶的头发打碎抓出纹理感，清爽由活力，要是额头太高的话，可以适当的刘海向下梳理加以修饰，正常情况下我们可以向上竖立，这种感觉棒极啦！  齐刘海盖盖头适合长脸型男生，帅气由型不落伍。  把两边铲短后部留长的小狼尾发型可以说是今年最火爆的一款发型，立体帅气，超高回头率，想要赢得学姐的注意，一定少不了这一款。 时尚的染发可以让你在万千的学子中脱颖而出，成为最引人注目的那一位，无论是不走寻常路的个性挑染，还是非常吸引眼球的蓝灰色染发，都能成为你的杀手锏。   圆寸头发型，可以说很考验男生的颜值，超短的头发对整头型和脸型几乎没由任何的修饰作用，简简单单不加修饰，剪完就很帅的男生可以说是男神级别的，但是我们同样可以加入染发，来增加自己的时尚感。 对于即将开学的大学生来说，希望今天的发型能够帮到你，愿你能够以一个型男的形象开始美好的大学生活，成为祖国的栋梁之才，如果喜欢今天的发型请留言。我需要你的帮助，因为你懂得倾听我，关注我，感谢有你。愿以后的发型之路你我同行！", "category": "women", "source": "镜子发型", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12324895780/1000", "//inews.gtimg.com/newsapp_bt/0/12324896183/1000", "//inews.gtimg.com/newsapp_bt/0/12324896650/1000", "//inews.gtimg.com/newsapp_bt/0/12324896975/1000", "//inews.gtimg.com/newsapp_bt/0/12324897300/1000", "//inews.gtimg.com/newsapp_bt/0/12324897654/1000", "//inews.gtimg.com/newsapp_bt/0/12324897909/1000", "//inews.gtimg.com/newsapp_bt/0/12324898245/1000", "//inews.gtimg.com/newsapp_bt/0/12324898597/1000", "//inews.gtimg.com/newsapp_bt/0/12324898958/1000", "//inews.gtimg.com/newsapp_bt/0/12324899279/1000", "//inews.gtimg.com/newsapp_bt/0/12324899558/1000", "//inews.gtimg.com/newsapp_bt/0/12324899926/1000", "//inews.gtimg.com/newsapp_bt/0/12324900341/1000", "//inews.gtimg.com/newsapp_bt/0/12324900696/1000", "//inews.gtimg.com/newsapp_bt/0/12324901113/1000", "//inews.gtimg.com/newsapp_bt/0/12324901419/1000", "//inews.gtimg.com/newsapp_bt/0/12324901700/1000", "//inews.gtimg.com/newsapp_bt/0/12324902048/1000", "//inews.gtimg.com/newsapp_bt/0/12324902371/1000", "//inews.gtimg.com/newsapp_bt/0/12324902748/1000", "//inews.gtimg.com/newsapp_bt/0/12324903246/1000", "//inews.gtimg.com/newsapp_bt/0/12324903527/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12324895780/1000"}, {"url": "https://new.qq.com/omn/20200822/20200822A000SK00.html", "title": "六角恋浮出水面，《以家人之名》四对cp会是什么结局？", "publish_time": "2020-08-22 00:01:09", "content": "是的，你没看错，六角恋，不是狗血的兄妹三角恋，更不是闺蜜爱上我哥的四角恋，而是更为复杂的六角恋。通过最近更新的剧情，我们可以很清楚的了解到各位主角、配角的情感线缠绕在了一起。唐灿喜欢庄北，庄北喜欢齐明月，齐明月喜欢凌霄，凌霄和贺子秋都喜欢李尖尖，这六个人踏踏实实来了场剪不断理还乱的六角恋。 早在之前的剧透里，我们就提前看见了两个哥哥轮番追妹妹的戏码。凌霄霸气表白李尖尖，“从今天开始，你得改变一下思维方式，把我当成一个男人看待。” 贺子秋呢，也是直愣愣地对李尖尖说：“我想当你男朋友。”至此，亲如一家的三兄妹不复存在，正式开始了两男追一女的传统套路。 而齐明月，也是在学生时代先喜欢贺子秋，之后又情感转移喜欢上了凌霄，甚至一直给凌霄发消息，找房子。重点是，她以为凌霄也喜欢她。 看着上面的四个人，已经挺糟心的了，原本以为，至少唐灿和庄北这一对cp可以坚如磐石，没想到，还是我们想得太简单了。唐灿喜欢庄北，是老早就知道的事儿，当初的电梯偶遇，就让她对庄北一见钟情。之后，在甜品店被羞辱，也是庄北逆光登场，成为了拯救她的英雄。 可是，随着剧情发展，我发现，我们还是小瞧了编剧写爱情抓马戏的勇气。子秋出院，唐灿在家准备好了火锅庆祝，作为子秋的好兄弟，庄北也被叫过来蹭吃，而庄北刚一进门，就看见了齐明月，那迟疑的姿态，逆光的背景，很明显，庄北心动了，对齐明月一见钟情。 之后，他更是追问齐明月有没有男朋友，包括在电梯拍照，暗戳戳把齐明月的照片截下来保存。大概也就只有唐灿那个憨憨，才会以为庄北喜欢的是自己。 说好的家庭温情剧，就这样，硬生生变成了爱情剧，而且还是一场六人混战的爱情大戏。看了看简介，总共40集，仅仅是前面10集就经历了两个哥哥双双被抛弃，到亲爹亲妈找回来的全过程。之后的11集到19集，讲了两个哥哥出国9年，之后回家好不容易终于求得李尖尖的原谅。 后面还有20集，演啥呢？无非是陈婷杀回来捣乱，把这一大家子人搅得鸡犬不宁。贺梅也加入混战，但她幸运的赢得了贺子秋的原谅。其中，不可缺少的，当然就是上述那段六角恋，可以填充多少剧情。 而按照国产剧的一般套路，最后这几对无非是这样的结局。经历了种种，李尖尖意识到自己真正喜欢的是凌霄，两个人顺顺利利在一起，毕竟是官配嘛。 而落了单的贺子秋被齐明月看上了，两个人一强一弱，搭档起来也不错。事实上，关于贺子秋和齐明月，编剧已经埋下不少梗了。从最开始，贺子秋就是齐明月的心动对象，之后，贺子秋在出租屋里洗澡，也被齐明月撞见。包括齐明月喜欢凌霄，贺子秋知道得清清楚楚，保不齐这被伤过的两个人，之后就报团取暖了。 而庄北呢，在经历了一场意乱情迷之后，最终还是和唐灿擦出了爱的火花。 还有一对，是李海潮和贺梅。从剧照上看，贺梅拍全家福坐在李海潮旁边，还姿态亲昵，大概率是两个人结婚了，而子秋也堂堂正正和李尖尖在一个户口簿上。 就这样，所有的人都有了相亲相爱的另一半，四对CP全部happy ending。李海潮有了贺梅，李尖尖嫁给了凌霄，贺子秋搭档齐明月，庄北配唐灿，唯一落单的就是凌和平了。我最怕的，是陈婷回来后被感化，深刻意识到自己的错误，然后痛定思痛开始改变，最后竟然和凌和平复婚，那就是真的绝了！ ", "category": "emotion", "source": "剧委会", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12324898616/1000", "//inews.gtimg.com/newsapp_bt/0/12324898603/1000", "//inews.gtimg.com/newsapp_bt/0/12324898609/1000", "//inews.gtimg.com/newsapp_bt/0/12324898618/1000", "//inews.gtimg.com/newsapp_bt/0/12324898607/1000", "//inews.gtimg.com/newsapp_bt/0/12324898623/1000", "//inews.gtimg.com/newsapp_bt/0/12324898611/1000", "//inews.gtimg.com/newsapp_bt/0/12324898624/1000", "//inews.gtimg.com/newsapp_bt/0/12324898617/1000", "//inews.gtimg.com/newsapp_bt/0/12324898605/1000", "//inews.gtimg.com/newsapp_bt/0/12324898610/1000", "//inews.gtimg.com/newsapp_bt/0/12324898608/1000", "//inews.gtimg.com/newsapp_bt/0/12324898612/1000", "//inews.gtimg.com/newsapp_bt/0/12324898606/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12324898616/1000"}, {"url": "https://new.qq.com/omn/20200822/20200822A000SQ00.html", "title": "古魏城遗址上的神奇往事，为晋所灭而后又三家分晋的魏国历史变迁", "publish_time": "2020-08-22 00:01:09", "content": " 这是最早叫魏国。早在夏商时期，山西省运城市芮城县这一带就作为诸侯国或者方国分封给其王子，那个时期，这里就叫魏。到了周武王灭商之后，周成王将姬姓王子分封到商朝的诸侯国，为了稳定人心，封地国名不变，只是将商朝的妫姓国君变为自己的姬姓王子。因而，在有记载的西周魏国，其实之前也早就称为魏国了。 西周魏国并没有多少文字记载，甚至于连周朝分封的第一任国君都没有流传下来。存世500余年的古魏国，存留于世的也只有“芮万入魏”这件事情。相传，魏国西邻芮国发生政变，芮伯万的母亲将荒淫无道的芮伯万赶出芮国，芮伯万便逃到了魏国。 魏国收留了芮伯万之后，先后遭遇周朝王师同虢国、秦国的围困，将芮伯万带走。之后的记载，就是晋献公命毕万灭掉姬姓魏国之后，将魏地封给了功臣毕万。毕万以地为氏，改氏为魏。 历史常常会有惊奇的巧合，在古魏国这个地方，历史的变迁就为人们开了一个不大不小的玩笑。因灭魏有功的毕万，其孙因跟随晋公子重耳流亡有功，被封为大夫，为魏武子。 在后来的三家分晋中，魏国与韩国、赵国一起，又灭掉了晋国。在西周魏国发迹的毕万后人，反过来又灭掉了晋国，建立了战国时期的强大魏国。 西周姬姓魏国为晋国所灭，而晋国又被毕万后人的魏国所灭，这就是历史。历史的巧合是惊人的，也是发人深思的。所幸的是，在古老的芮城县境，还能够保留下这座古魏国遗址。在考古学家发掘考察中，石器、陶器、青铜器等大量文物器皿的发现，以及相对完整的古城墙、城门，为研究春秋战国时期的历史文化，提供了有力的佐证。数千年历史的变迁，魏国古城终将成一堆称其为遗址的黄土。封国最早，寿命最长的古魏国也是一样。但厚重的历史文化底蕴却给后人留下了宝贵的财富与延绵不绝的自豪。我，林间泉韵。爱好文学，喜欢摄影。游走于山川水泽，漫步在庭堂院落。钟情古文化，融入新时代；拥抱大自然，记录小情感。 若能喜欢，请点评关注。", "category": "history", "source": "林间泉韵Q", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12324861256/1000", "//inews.gtimg.com/newsapp_bt/0/12324876802/1000", "//inews.gtimg.com/newsapp_bt/0/12324879407/1000", "//inews.gtimg.com/newsapp_bt/0/12324885867/1000", "//inews.gtimg.com/newsapp_bt/0/12324892122/1000", "//inews.gtimg.com/newsapp_bt/0/12324899098/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12324861256/1000"}, {"url": "https://new.qq.com/omn/20200822/20200822A000ST00.html", "title": "LED显示屏相比其他显示设备有什么优势？", "publish_time": "2020-08-22 00:00:31", "content": "21世纪初，显示设备主流是我们常说的大屁股，CRT（Cathode Ray Tube，阴极射线管）显示器，由于那时LCD（Liquid Crystal Display，液晶显示器）价格较高，大多数监控系统都采用CRT显示器。 随着LCD价格的逐步走低和LCD屏幕面积的增大，LCD成为了监控行业显示设备的主流。监控显示设备的主要工作方式是多画面显示，一台显示设备可以同时显示多个摄像头的画面，降低了系统的成本。这种显示方式目前仍然是小型监控系统的主流。 随着监控系统规模的增大和对显示功能要求的提高，超大屏幕显示设备的应用越来越多。早期的超大屏幕显示采用的是多屏幕拼接的方式，由于DLP（Digital Light Procession，数字光处理）显示屏拼接时物理缝隙很小，成为超大屏幕拼接墙的主流。 LED（Light Emitting Diode）是发光二极管的简称，是由一个个灯珠组成，像素间距（相邻两个 LED 灯珠的中心距）小于等于 2.5mm 的 LED 显示产品称为小间距LED 显示产品。 2010 年开始推出的 LED 小间距产品使得实现无缝的大尺寸高清显示成为可能。 超薄高性价比的 LED 高清显示屏研发成功，首先发力于会议显示系统，也逐步在监控超大屏幕显示系统中得到应用，近两年，小间距LED 显示产品正在占据视频监控超大屏幕显示设备市场越来越大的份额。 而在小间距LED显示领域，强力巨彩持续投入研发，不断创新，相比其他品牌已经有了很大的领先优势。1、金线灯管小间距LED领域每平方米像素密度随随便便就会超过20万，任何一个灯管出现问题，对整块屏幕来说都是毁灭性的打击。 强力巨彩在高端S系列产品线上，率先放弃普通铜线封装，使用高强抗氧化性、强耐候性、低电阻值的金线封装，让产品工作更稳定，让客户使用更放心。2、PWM-SS驱动芯片小间距LED显示屏作为一个需要持续点亮的产品，更低更稳定的功耗是所以品牌孜孜不倦追求的，经过强力长时间研发，PWM-SS驱动芯片横空出世。 在有效降低显示模组约50%功耗的同时，还实现了4K级别的刷新率，使屏幕在拍照时无水波纹。 强力巨彩S系列、Q PRO系列的全系产品均搭载了PWM-SS驱动芯片，显示更清晰的同时又更加节能。3、超广视角区别市面上大多可视角度只有100~120°的产品，强力全产品线水平可视角度均大于140°±10°。 小间距产品甚至能达到可视角度160°±10°，让使用者在各个角度均能获得清晰自然的优质显示画面。4、安装方便160*320mm通用标准安装尺寸单元板，镁合金一体化前后维护箱体。 安装成本低、安装要求低、可靠性高、维护简单，买LED显示屏，找强力巨彩，买强力巨彩LED显示屏，找强力巨彩省级经销商雷石电子，雷石显示十二年品质认证。雷石LED显示屏十二年品质认证专业LED显示屏就找雷石电子", "category": "digital", "source": "雷石显示", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12324903528/1000", "//inews.gtimg.com/newsapp_bt/0/12324903529/1000", "//inews.gtimg.com/newsapp_bt/0/12324903530/1000", "//inews.gtimg.com/newsapp_bt/0/12324903531/1000", "//inews.gtimg.com/newsapp_bt/0/12324903532/1000", "//inews.gtimg.com/newsapp_bt/0/12324903533/1000", "//inews.gtimg.com/newsapp_bt/0/12324903534/1000", "//inews.gtimg.com/newsapp_bt/0/12324903535/1000", "//inews.gtimg.com/newsapp_bt/0/12324903536/1000", "//inews.gtimg.com/newsapp_bt/0/12324903538/1000", "//inews.gtimg.com/newsapp_bt/0/12324903540/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12324903528/1000"}, {"url": "https://new.qq.com/omn/20200822/20200822A000U800.html", "title": "台球皇帝喜忧参半！进4强却被世锦赛3冠王看衰：重返TOP16没戏！", "publish_time": "2020-08-22 00:01:13", "content": "文 刘姚尧北京时间8月21日19点，2020年斯诺克元老世锦赛继续进行，世锦赛7冠王亨德利4-1大胜卡纳万，轻松晋级4强。 亨德利是斯诺克历史上的传奇人物，手握36个排名赛冠军的台球皇帝8年前退役，奥沙利文直到本届世锦赛夺冠才以37个排名赛冠军超越一生之敌，加冕GOAT。尽管51岁的亨德利已过天命之年，但他的竞技状态仍保持得不错，昔日斯诺克之神甚至在考虑复出――如果他在元老世锦赛能够取得佳绩。首战激战现役球手邦德，慢热的亨德利遭遇惊魂时刻：前4局1-3落后被对手率先夺得赛点，命悬一线！生死时刻，台球皇帝逆境爆发，连下三城完成惊天逆转。本轮迎战2018年元老赛世锦赛冠军，亨德利轰出个人本届赛事最高的单杆81分，在先丢1局的情况下再次翻盘，4-1大胜进4强。在本届元老世锦赛拿下2连胜的亨德利，如果复出能否重返巅峰？75三杰成员、世锦赛3冠王马克-威廉姆斯给台球皇帝泼了一盘冷水。在金左手看来，亨德利不会复出，即使重出江湖也根本没机会重返TOP16。当然，如果亨德利执意复出，肯定将是斯诺克的爆炸性新闻，但昔日传奇要想动摇75三杰和80后五虎的轮番坐庄几乎不可能，毕竟属于他的时代已经远去。", "category": "sports", "source": "刘姚尧的文字城堡", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12324903173/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12324903173/1000"}, {"url": "https://new.qq.com/omn/20200822/20200822A000VF00.html", "title": "9月开始运势走出低谷，再穷也能富，富贵十足的四大属相", "publish_time": "2020-08-22 00:00:42", "content": " 生肖兔的朋友内心很温柔，为人比较老实厚道，9月一到，先是运势上佳，后升官发财，如果抓牢这次时机，成功的你们会成为大家学习的对象。另一方面，生肖兔的朋友，也许是吉运引导桃花运，个别人真爱降临，对单身久了的人来说，如果想尽快获得真爱，那么应当在自身形象方面多加注意。 生肖猴的人较长一段时间事业宫因“沉浮”“盘根”这两颗凶星作乱，所以部分人出现运势不是很理想，顺心的事屈指可数的现状，碰巧等到了9月，磨难坎坷不近身，命宫得“天台”吉星照耀，要是抓住这次机缘，不仅广结善缘多贵人相助，并且日子蒸蒸日上。此外属猴的朋友，大概是旺运引导桃花运，一部分人桃花势不可挡，对有脱单想法的人而言，倘若想早日寻得真爱，应当多提升与展示自身优点。 生肖鸡的朋友生来属相五行金旺盛，属鸡人纳音为“大驿土”，称之为“土鸡”，熬到9月，有望得“火鸡”帮助，构建“酉火生酉土”生财局，到时候掉进聚宝盆，财运旺盛万事兴，一夜暴富不是梦，你会成为那个梦想中的自己。此外相对一部分生肖鸡的朋友来讲，未来7天，福德宫不巧赶上“盘根”“火星”煞星作祟，会导致健康运势这一方面不妙，要注意别感冒了，此外，对于个别人而言，心情烦闷时，合理的发泄下，适合参加何种聚会活动，变换心情。 生肖牛的人生来属相五行土相辅，属牛人纳音为涧下水，通常称为“水牛”，熬到了9月，有希望得到“金猪”协助，形成“亥金生丑水”相生局，待大运一来，喜鹊送大喜，财星高照，赚万两黄金，生活大获成功。此外对于少部分属牛之人来说，未来3个月会得到贵人的点播，问题迎刃而解，同时要注意的是，多注意并控制脾气，远离酒肉朋友，相信肯吃苦一定能有收获，通过不断进取，要不了多久，人生高调转身。 9月开始运势走出低谷，再穷也能富，富贵十足的四大属相", "category": "astro", "source": "团圈圈", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12324904197/1000", "//inews.gtimg.com/newsapp_bt/0/12324904198/1000", "//inews.gtimg.com/newsapp_bt/0/12324904199/1000", "//inews.gtimg.com/newsapp_bt/0/12324904200/1000", "//inews.gtimg.com/newsapp_bt/0/12324904201/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12324904197/1000"}, {"url": "https://new.qq.com/omn/20200822/20200822A000WT00.html", "title": "宝鸡的这个渣男不如眉山的一条狗", "publish_time": "2020-08-22 00:00:19", "content": "8月20日，一段陕西宝鸡男子抱摔幼童的视频在网上疯传，引发众怒。该视频显示，一名男子两次用力把一个幼童高高举起后，重重摔向沙发。 幼童从沙发滚到地上，大声啼哭。来自当地警方的通报称，8月19日晚上10时许，接报警称金陵湾小区发生一起伤害案，受害男童正在医院接受治疗。经调�耍�犯罪嫌疑人刘某酒后与女友冯某因两人所生小孩（两岁六个月）抚养问题发生争执，将小孩抛摔在沙发上，致小孩受伤。目前犯罪嫌疑人刘某已被刑事拘留，案件正在办理。 华商报报道称，被摔儿童被送往宝鸡市人民医院救治，经抢救无效死亡。这是一起惨绝人寰的悲剧，看到这样的新闻，相信每个正常人都会无比愤怒。虎毒不食子。8月12日，四川眉山有一条流浪狗的狗窝被洪水给淹没了，一只小奶狗被洪水冲走了，民警担心狗妈妈的安全，没有让它去救。狗妈妈不顾民警的阻拦，毫不犹豫的跳进洪水中，救回了狗宝宝。刘某对自己的亲骨肉下如此毒手，两次抱摔亲生子，就是蓄意谋杀，简直不如一条流浪狗。等待刘某的，将是法律的惩处。悲剧已经发生，时光不会倒流。需要追问的是，究竟是何种原因，导致这起悲剧的发生？警方的通报说，“犯罪嫌疑人刘某酒后与女友冯某因两人所生小孩（两岁六个月）抚养问题发生争执”，这不外乎三种可能，一种可能是双方都要孩子，一种可能是双方都不要孩子，还有一种可能是因为抚养费问题争执不下。刘某究竟是出于何种目的摔死亲生儿子，目前尚没有明确说法，笔者不想做过多的猜测。新闻告诉我们的事实是，这对夫妻的婚姻是草率的、失败的，并且让无辜的孩子失去了生命，代价及其惨重。据犯罪嫌疑人刘某的邻居介绍，刘某有50多岁，女友看上去年纪不大，才搬过来一阵子。晚上经常听到他家传出吵架声，吵急了把衣服都扔到门外，8月19日事发当晚，两人曾发生争吵。这是一对老少配。这对老少配是怎么走到一起的？刘某这样的性格明显有缺陷的人，女方之前有没有了解？如果了解，为何还要走到一起？如果不了解，为何走到一起？这对夫妻的结合，一开始就注定了没有未来。没有未来的婚姻，还生下了孩子，注定了孩子没有幸福。只是，没想到这么早就被自己的父亲摔死。自由恋爱不是随便恋爱，生育自由不是高兴就生。那么，法律要不要为生育划定一个边界呢？", "category": "social", "source": "南通张卫斌", "imageurl": ["//inews.gtimg.com/newsapp_match/0/12319174922/0", "//inews.gtimg.com/newsapp_bt/0/12324904357/1000"], "top_img": "//inews.gtimg.com/newsapp_match/0/12319174922/0"}, {"url": "https://new.qq.com/omn/20200822/20200822A000WW00.html", "title": "广东10家医院跻身中国医院科技量值百强", "publish_time": "2020-08-22 00:01:18", "content": "原标题：广东10家医院跻身中国医院科技量值百强，8所高校跻身中国医学院校科技量值百强见圳客户端・深圳新闻网2020年8月21日讯（深圳特区报记者 刘良龙）记者从广东省卫健委获悉，8月21日，由中国医学科学院主办的2019年度中国医院科技量值与2019年度中国医学院校科技量值（STEM）发布会在北京发布，广东有10家医院跻身2019年度中国医院科技量值综合排名百强，8所高校跻身2019年度中国医学院校科技量值综合排名百强。 广东省跻身2019年度中国医院科技量值百强的10家医院是：中山大学肿瘤防治中心、南方医科大学南方医院、中山大学附属第一医院、广州医科大学附属第一医院、中山大学孙逸仙纪念医院、中山大学中山眼科中心，分别排名第18、19、24、30、38、46位，这6家医院进入2019年度中国医院科技量值50强；广东省中医院、广东省人民医院、中山大学附属第三医院、南方医科大学珠江医院，分别排名第54、64、73、86位。广东省跻身中国医学院校科技量值百强的8所高校是：中山大学（医学学科）、南方医科大学、广州医科大学、暨南大学医学部、深圳大学医学部，分别排名第6、12、24、37、49位，这5所高校进入2019年度中国医学院校科技量值综合排名50强，中山大学（医学学科）进入10强；汕头大学医学部、广东医科大学、华南理工大学医学部，分别排名第53、60、81位。 据了解，为服务创新驱动发展和健康中国建设等国家重大需求，中国医学科学院2014年开始进行中国医院科技影响力评价。在此基础上，于2018年对评价体系进行优化设置，提出“科技量值”（Science and Technology Evaluation Metrics ，简称STEM）这一科技评估概念。自2019年开始对中国医学院校的科技能力进行年度评价。2019年度中国医院STEM发布覆盖了全国1633家医院，涵盖了综合和31个学科前100位医院排名（不包括军队医院）。综合排名前10位的医院分别是四川大学华西医院、中国医学科学院北京协和医院、浙江大学医学院附属第一医院、复旦大学附属中山医院、上海交通大学医学院附属瑞金医院、北京大学第三医院、中国医学科学院肿瘤医院、北京大学第一医院、上海交通大学医学院附属第九人民医院、中南大学湘雅医院。2019年度中国医学院校STEM涵盖了全国107所独立医学院校和设立医学学科的综合性大学（不包括军队医学院校）。综合排名位列前10位的医学院校是北京协和医学院、北京大学医学部、上海交通大学医学院、复旦大学上海医学院、首都医科大学、中山大学（医学学科）、浙江大学（医学学科）、四川大学华西医学中心、南京医科大学、华中科技大学同济医学院。据悉，2019年度STEM评价注重标志性成果质量，坚持原创性、高质量的评价标准，修订“三类高质量论文”在论文指标中的结构和比例。在医院STEM评价中，重点关注高被引科学家和高被引学者等体现国际影响力的直接指标，删除部分人才类间接指标；注重临床研究，建设并使用中国临床指南数据库和被国际权威指南引用的论文数据库作为评价依据。在医学院校STEM评价中，坚持科教协同，继续纳入高校特色教育教学指标；凸显医学学科特色，纳入临床研究项目、国际权威指南论文引用、标准和指南等体现医学学科特色的指标；聚焦医学院校综合科研实力，破除“唯论文”“唯帽子”“唯奖项”“唯职称”“唯学历”等评价弊端，以科研诚信为导向，开展常态化学术不端监测并在评价中给予高权重体现；力求数据准确，建立三级数据监督与管理机制。", "category": "edu", "source": "深圳城事", "imageurl": ["//inews.gtimg.com/newsapp_match/0/12324904096/0", "//inews.gtimg.com/newsapp_match/0/12324904103/0"], "top_img": "//inews.gtimg.com/newsapp_match/0/12324904096/0"}, {"url": "https://new.qq.com/omn/20200822/20200822A000X400.html", "title": "仅30小时！黄冈大别山区域医疗中心从紧急启用到收治第一批病人", "publish_time": "2020-08-21 19:48:25", "content": "齐鲁网・闪电新闻8月21日讯 疫情带来了生活的改变，有一群人却站在背后默默守护着我们。他们义无反顾冲上疫情防控第一线，同时间赛跑，与病魔较量，以实际行动履行挽救生命、护佑健康的神圣使命。他们是山东援助湖北医疗队，共1775人。纪录片《我的战“疫”――山东援助湖北医疗队队员口述实录》8月21日晚间在山东卫视播出。该片由山东广播电视台纪录片中心承制，全景反映山东援助湖北医疗队事迹，采访近百位山东省援助湖北医疗队队员，回顾那些震撼心灵的日日夜夜，讲述了他们的义无反顾、惊心动魄，以及自责与无力。1月26日凌晨，山东省第一批援助湖北医疗队抵达黄冈，抵达第一时间，山东医疗队就立即与黄冈市主要领导一起分析和研判黄冈市疫情和救治情况，作为当时继武汉之外的第一重灾区，黄冈市各医院已远远无法满足病人收治需要。大别山区域医疗中心是黄冈市中心医院新院区，设计1000张床位，原计划2020年5月整体搬迁，疫情暴发后，黄冈市果断决策启用，经过30小时全力奋战，1月28日晚11：00，首批新冠肺炎患者顺利转入大别山区域医疗中心。接下来的日子里，这里成为黄冈市抗击疫情、救治患者的重要阵地。", "category": "social", "source": "闪电新闻", "imageurl": [], "top_img": ""}, {"url": "https://new.qq.com/omn/20200822/20200822A000XI00.html", "title": "宁波成功创建首批全国法治政府建设示范市", "publish_time": "2020-08-22 07:39:06", "content": " 中国宁波网记者 龚哲明 通讯员 黄皓禹近日，中央依法治国办公布了第一批40个全国法治政府建设示范市（县、区）名单，宁波成功入选。市委依法治市办负责人表示，这是中央层面对我市法治政府建设工作的高度评价。 2019年2月25日，中央全面依法治国委员会第二次会议审议通过《关于开展法治政府建设示范创建活动的意见》，拉开了创建活动的序幕。随后，省级层面的评选工作正式展开，省委依法治省办按照《市县法治政府建设示范指标体系》，对我省申报创建单位近三年法治政府建设的100项指标内容进行全面评估。最终宁波以优异成绩在浙江出线，与湖州、桐庐等代表浙江参加首批全国法治政府建设示范市（县、区）评选。 宁波法治政府建设取得成绩非一日之功。在中国政法大学发布的《中国法治政府评估报告》中，宁波连续三年在全国100个大中城市中排名前十。法治政府建设成效离不开市政府领导班子高度重视、率先垂范。近三年，市政府举行常务会议学法活动达26次；市政府领导亲自出庭参加行政诉讼案件应诉……这些都起到了示范引领作用。 “小政府、大服务”，一直是我市法治政府建设所追求的目标。从一轮又一轮的行政审批制度改革到“最多跑一次”改革，各级政府部门不断自我“瘦身”，逐步减少审批事项，同时增加服务“成色”，方便百姓办理政府审批事项。这一点得到中央依法治国办实地核查组专家的印证。去年12月24日，核查组专家毫无征兆地“突袭”了市政府行政服务中心。那天一早，行政服务中心刚开门就迎来几位办理工商营业执照的“群众”，工作人员热情接待，仔细翻阅材料，最后态度诚恳地指出其中“群众”故意设下的“陷阱”，希望“群众”作补充。工作人员的表现赢得了参加“突袭行动”的核查组专家赞许。 与此同时，我市坚持从源头上规范行政执法行为，让办事不依法、粗暴执法等现象成为历史。政府部门行政执法不规范，一直是广大群众反映强烈的“痛点”，也是法治政府建设的一个治理重点。近年来，我市按照中共中央、国务院《法治政府建设实施纲要（2015-2020年）》等要求，不断深化落实行政执法公示、执法全过程记录、重大执法决定法制审核等“三项制度”，切实将规范行政执法工作纳入法治政府建设的核心内容，并且不断以工作创新来有效提升行政执法水平。如我市首创“非接触性”执法模式，有效减少执法冲突，在全国得到推广。此外，宁波在科学民主决策、社会矛盾纠纷多元化解、法治乡村建设等方面亮点纷呈，为法治政府建设示范创建增光添彩。", "category": "politics", "source": "中国宁波网", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12324693004/1000", "//inews.gtimg.com/newsapp_bt/0/12324693005/1000", "//inews.gtimg.com/newsapp_bt/0/12324693006/1000", "//inews.gtimg.com/newsapp_bt/0/12324693007/1000", "//inews.gtimg.com/newsapp_bt/0/12324693008/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12324693004/1000"}, {"url": "https://new.qq.com/omn/20200822/20200822A000XM00.html", "title": "苏州：确定了！高温天气，8月22日开启，未来有7天降雨出现", "publish_time": "2020-08-22 00:01:20", "content": "苏州：确定了！高温天气，8月22日开启，未来有7天降雨出现哈喽，大家好哇！一转眼8月已经过了一大半了，今天是8月22日，星期六，农历七月初四，今天是处暑季节。昨日，江苏、安徽、河南、湖北、贵州、湖南、江西、福建、广西、海南岛等地部分地区出现大到暴雨，局地大暴雨，上述地区最大小时降雨量50～98毫米。下面来看看苏州8月22日的天气情况分析，小伙伴们可以在评论区留言你所在地区的天气哟！1、苏州天气 8月22日苏州是多云天气，最高气温为34摄氏度，最低气温为27摄氏度，气温差为7摄氏度，天气变化大，请大家注意个人防护。2、40天降水情况 预计在未来的40天里，苏州会有7天降雨天气出现，出行请注意观察天气情况。3、40天气温情况 在未来的40天里，预计苏州会有4天气温超过35摄氏度，近期最炎热天气出现在8月24日前后。好了，又到了说再见的时候了，小伙伴们你们所在城市天气情况怎么样呢？欢迎在评论区留言！期待你的关注哟！", "category": "weather", "source": "大蜀黍看世界", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12324846959/1000", "//inews.gtimg.com/newsapp_bt/0/12324846966/1000", "//inews.gtimg.com/newsapp_bt/0/12324846972/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12324846959/1000"}, {"url": "https://new.qq.com/omn/20200822/20200822A000Z300.html", "title": "快看！上饶万年至鹰潭北高铁站一级公路最新进展来了！", "publish_time": "2020-08-22 00:01:22", "content": "万年至鹰潭北高铁站一级公路一、项目概况本项目全长20.461公里，一级公路标准，路基宽24.5m，设计速度80km/h，大桥539m/2座，中桥214m/4座，路基挖方392万方，填方368万方，项目投资概算7.33亿元。二、进展情况挖土方10000立方米，累计完成142万方，占总量比例94.9%；挖石方16000立方米，累计完成233万方，占总量比例94.3%；利用土方填筑8000立方米，累计完成126万方，占总量比例96.4%；利用石方填筑13000立方米，累计完成227万方，占总量比例94.0%；桥梁墩柱2根，累计完成101根，占总量比例72.1%；桥梁承台1个，累计完成25个，占总量比例63.2%；盖梁3个，累计完成31个，占总量比例65.8%；台帽1个，累计完成20个，占总量比例50.0%；梁板预制26片，累计完成412片，占总量比例72.3%；梁板架设8片，累计完成63片，占总量比例11.1%；60cm*80cmA型路堤排水沟800米，累计完成21080米，占总量比例87.5%；人字型骨架护坡2000立方米，累计完成9400立方米，占总量比例62.8%。六工区上门中桥段路床交验： 七工区路床交验： 余家源高架桥架设： 余家源台背回填及碾压： 来源：小黄蜂，如果内容侵犯您的版权或者非授权发布，请联系小编，我们会及时审核处理文章整理：上饶网、上饶论坛", "category": "politics", "source": "上饶论坛", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12324900286/1000", "//inews.gtimg.com/newsapp_bt/0/12324900305/1000", "//inews.gtimg.com/newsapp_bt/0/12324900279/1000", "//inews.gtimg.com/newsapp_bt/0/12324900292/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12324900286/1000"}, {"url": "https://new.qq.com/omn/20200822/20200822A000ZL00.html", "title": "苏牙更新动态，富含哲理的话引发猜测！多角度解读 决定离开巴萨？", "publish_time": "2020-08-22 00:01:24", "content": "科曼成为巴萨主帅之后，多位巨星的去向成为了媒体以及球迷关注的焦点。除了梅西之外，苏亚雷斯的去向成为了近日媒体以及球迷谈论最多的话题。 稍早之前，苏亚雷斯在个人社交媒体上更新了动态，似乎在对自己的命运发表了一些感慨。他分享了一张写了文字的照片，上面写道：“永远不要忘记你是你自己命运的建筑师。”对于这句富含哲理的话，媒体以及巴萨球迷们都相信。在这个媒体热议他未来去向的时间节点，更新这样一句颇有暗示意味的文字，无疑是在暗示自己的未来需要做出决定了。但究竟是离开还是留下？从球迷的解读来看，更多人认为是“决定离开”。 从巴萨的角度来看，最近2个赛季，俱乐部引援部门一直在寻找苏亚雷斯的接班人。这说明俱乐部高层早已经打算让他在未来某个时间点离开巴萨了。虽然引进劳塔罗难度很大，但并不代表巴萨会停止寻找“新9号”的脚步。 随着科曼入主巴萨，关于引进新前锋的话题也骤然升温，锋线的头号目标也从劳塔罗换成了孟菲斯-德佩。德佩与科曼在荷兰国家队有过合作，自从他离开曼联之后也逐渐找回了自己的状态。在里昂这几个赛季，德佩已经展现出了能够立足豪门的实力。而且德佩的身价比劳塔罗要低得多，这也加大了巴萨引进他的可能性。 另外，我们注意到。科曼在成为巴萨主帅之后，谈到了一些球员的名字。除了梅西之外，他还提到了德容以及格列兹曼。他认为这两名球员本赛季之所以发挥不好，主要的原因是位置问题。对于格列兹曼，科曼认为他根本就不是边锋。如此一来，科曼如果要让格列兹曼回到熟悉的位置，那么就是中路，而苏亚雷斯就必须离队腾出空间了。从球员的角度出发，其实苏亚雷斯自己也非常清楚，他的状态已经不复当年之勇。他也理解并支持巴萨寻找接班人的计划，并希望能够早日引进合适的接班人，自己愿意作为导师帮助他快速成长。 但是计划赶不上变化快，劳塔罗迟迟拿不下来。如今新帅上任又有了新的计划，而不幸的是，自己并不在新帅的计划中。那么薪水仅次于梅西与格列兹曼的他就不可避免地成为了牺牲品。有球迷说梅西不会同意让苏亚雷斯走，其实这种说法是不负责任的。“鱼和熊掌不可兼得”，在2-8负于拜仁之后，梅西非常失望，他希望巴萨能够做出彻底的改变。那么他没有理由阻挠新帅科曼的建队计划，想要彻底改变必须有人要做出牺牲。又想为球队注入新鲜血液，让德容、格列兹曼回到熟悉的位置，又要给年轻球员机会，又不想狠心对老队员下手，这样纠结的心态谈何改变？要知道，长痛不如短痛，像过去2个赛季这样小修小补，一旦梅西真的离开，巴萨会摔得更深更痛。 当年瓜迪奥拉入主之后，首先清理的就是梅西的老大哥小罗等一批梦二重臣，最终迎来了辉煌的“梦三时代”。梅西很清楚这种球员更迭的必要性与残酷性。苏亚雷斯对巴萨当然是有感情的。因此，他当然也希望巴萨能够早日重振旗鼓，再创辉煌。那么如今球队需要他让位给年轻人，需要他做出牺牲，想必他也会理解并支持的。试问身为职业球员，又怎么可能不理解新老交替的残酷？“每个人都是自己命运的建筑师”，如今苏亚雷斯又面临着职业生涯的抉择，他是否决定主宰自己的命运，在新的地方打造又一段辉煌呢？我们拭目以待！", "category": "sports", "source": "陈易足球日记", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12324883724/1000", "//inews.gtimg.com/newsapp_bt/0/12324883848/1000", "//inews.gtimg.com/newsapp_bt/0/12324883754/1000", "//inews.gtimg.com/newsapp_bt/0/12324883696/1000", "//inews.gtimg.com/newsapp_bt/0/12324883755/1000", "//inews.gtimg.com/newsapp_bt/0/12324883846/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12324883724/1000"}]