[{"url": "https://new.qq.com/omn/20200825/20200825A0000400.html", "title": "《少年之名》决赛名单李希侃未断层，胡文煊名次有差距，第七变数大", "publish_time": "2020-08-25 00:00:05", "content": "《少年之名》即将迎来总决赛，最终进入总决赛的十四位少年名单已出，第二次顺位发布第一名依旧是李希侃，左林杰第二，左叶上升至第三，而胡文煊依旧没能突破依旧排在第四名，林陌郭震徐圣恩分列五六七位。寇聪、李昊、薛恩、段旭宇、袁林青、陈一辰等不少实力人气都不错的少年遗憾淘汰。 《少年之名》决赛名单发布后，少年们的排名也引起了粉丝的关注，前七名人没太大变化，但名次和票数变化不小。一直以来在公演中表现不错的胡文煊这次排名依旧处在第四名，似乎名次一直在第四和第五之间打转。胡文煊本人舞担的实力倍受导师认可，舞蹈的爆发力和独有的魅力一直以来都极为吸引眼球，粉丝被上个节目虐过之后打投也非常鸡血，但名次一直很固定，似乎和实际情况有些差距，难怪胡文煊的粉丝不接受这个排名。 从开始到现在，李希侃都稳坐第一宝座，但很可惜的是，舞台公演没有得到高票，没能给李希侃的实力正名。虽然舞台公演有缺憾，但粉丝还是很给力的，李希侃每次排名公布都稳居第一，但和其他节目的C位相比，李希侃的票数并未做到大断层。李希侃现在是个人练习生，如果不能把差距拉大，做到让所有人心悦诚服，那和左林杰的一二位之争还是有一些可能。 《少年之名》出道位基本已经能预测出来，但第七名仍然存在变数很大，谁能拿到最后一张入场券呢？第二次顺位发布第七名是徐圣恩，前七名里唯一的rapper，这是一个优势，但因本身存在争议且粉丝号召力一般，能否出道还是看最后的冲刺。 大家比较关注的苏勋伦、林染、郑人予都距离出道位比较近，且都以vocal见长。苏勋伦和林染人气比较高，但郑人予主唱的标签更深入人心更受认可，而目前出道位就是缺少主唱，谁能抓住机会，拿下出道团大主唱的位子呢？ 《少年之名》也不知不觉走到了总决赛，终于到了见证出道的时刻，曾经让你意难平的人这次能摆脱遗憾实现梦想吗？你心目中的出道名单是谁呢？", "category": "ent", "source": "橙子娱可乐", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12342400204/1000", "//inews.gtimg.com/newsapp_bt/0/12342400101/1000", "//inews.gtimg.com/newsapp_bt/0/12342400216/1000", "//inews.gtimg.com/newsapp_bt/0/12342400109/1000", "//inews.gtimg.com/newsapp_bt/0/12342400089/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12342400204/1000"}, {"url": "https://new.qq.com/omn/20200825/20200825A0000900.html", "title": "宁海渔民捕到一条4斤多野生大黄鱼 卖了1.5万元", "publish_time": "2020-08-25 00:00:01", "content": "中国宁波网记者 孙吉晶 通讯员 吴立高 蒋攀“捕到一条4.2斤野生大黄鱼，卖了1.5万元！”今天，宁海县强蛟镇峡山村的一位渔老大发布在微信朋友圈中的一则消息，引来众人啧啧赞叹。在渔老大王明明提供的视频中看到，这条野生大黄鱼“卖相”特好，通体金黄，红唇细鳞，体型修长。据介绍，王明明父子俩昨天下午驾船至离村不远的宁海湾横山岛附近撒网，今早去收网时发现网里除了鲻鱼和梭子蟹，还有一条金灿灿的大黄鱼。 “野生大黄鱼本就不多见，而4斤以上的更是少见。”打渔近40年的王明明父亲王启福说，在近海已经很多年没有捕到这么大的黄鱼了，因为野生大黄鱼数量稀少，所以每斤售价高达4000元至5000元，一条三四斤重的野生大黄鱼，卖到上万元很容易，而且“有市无货”。“今天刚在朋友圈发消息，就被一位宁波的老客户以1.5万元抢先购走了。”据了解，眼下正是野生大黄鱼最肥美的季节，因为其量少而昂贵，被称为海里的“土豪金”，越大越贵。一般野生大黄鱼一年只能长七八两，长速较慢，长到4斤以上的大黄鱼，估计需5年以上。 王启福表示，能捕获这样罕见的野生大黄鱼，这与我国近年来持续实行的伏季休渔制度密不可分，让渔业资源得到了更好的休养生息。同时，我市每年在象山港海域实施的数百万尾大黄鱼鱼苗增殖放流，也对保护和恢复渔业资源起到了重要的生态修复作用。", "category": "social", "source": "中国宁波网", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12342414312/1000", "//inews.gtimg.com/newsapp_bt/0/12342414352/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12342414312/1000"}, {"url": "https://new.qq.com/omn/20200825/20200825A0000K00.html", "title": "“微博借钱”打开的方式", "publish_time": "2020-08-24 23:59:32", "content": "对于大多数普通人来说，很多时候难免遇到手头紧而又紧急需要钱的情况。急用钱又不想求助他人，遇到这种窘境该怎么办？很多人首先想到的就是网络借钱。然而，互联网平台上的借贷产品虽多。不说利率多少，光是平台可不可信就是一个大问题。在这种情况下，选择知名度高、可靠性大的互联网借贷平台才是关键。作为新浪金融旗下的一个产品，微博借钱主要针对的是平均年龄在25-45岁之间的微博用户，并且受到很多人的欢迎。相关数据显示，在2020年3月微博平均日活跃用户就达到2.41亿，平均月活跃用户更高。目前，微博借钱的注册人数仍在持续上涨中。对于大家所关心的利率问题，微博借钱是综合考虑市场变动情况与信用评估结果来确定用户的利率水平。换而言之，微博借钱用户要保持良好的微博借钱习惯，注意个人的信用维护。按时还款，后续系统评估则会自动调整利率。如果出现微博借钱逾期，对于个人的信用将会有不好的影响。此外，针对网红餐厅、运动健身、旅行等生活方式博主和小品牌代言人，微博借钱还会根据他们微博平台的博文质量，粉丝规模，综合企业资质及店铺运营情况等方面进行评估，从而计算出其信用等级。结合每个不同账号用户的偿还能力，最大限度地给予便利。相关资料：微博借钱是由微聚未来有限公司在2017年3月上线的产品服务。据悉，微聚未来有限公司在2015年8月成立，致力于为消费者提供便捷的金融服务。在2017年7月获新浪集团的战略投资。目前，微聚未来凭借微博平台打造起了包括用户风险管理、互联网流量运营、金融机构合作网络等核心能力，为多家垂直行业头部的互联网平台服务。", "category": "tech", "source": "大众财经网", "imageurl": [], "top_img": ""}, {"url": "https://new.qq.com/omn/20200825/20200825A0002U00.html", "title": "印度西部一建筑倒塌 约50人被困", "publish_time": "2020-08-24 23:46:31", "content": "8月24日23:08更新：印度国家灾难反应部队（NDRF）发布消息称，该事故发生于当地时间24晚18:50左右，大约有50人被困在废墟之中。此外，部分印度媒体报道称，或有70至80人被困废墟中。据全印广播电台报道，目前已从废墟中救出22个人。倒塌的楼房大约住了50户家庭，初步了解该建筑是十年前建造的。目前，造成事故的具体原因尚未公布。 8月24日22:51更新：当地时间8月24日晚，印度西部马哈拉施特拉邦的赖加德地区（Raigad district of Maharashtra）发生一起建筑物倒塌事故。当地官员称，一栋5层建筑中的3层发生了倒塌，目前已经有15人获救，但废墟中或有约200人被困。   △图片来自当地媒体（总台记者 高瞻）", "category": "social", "source": "国际在线", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12342414598/1000", "//inews.gtimg.com/newsapp_bt/0/12342414599/1000", "//inews.gtimg.com/newsapp_bt/0/12342414600/1000", "//inews.gtimg.com/newsapp_bt/0/12342414601/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12342414598/1000"}, {"url": "https://new.qq.com/omn/20200825/20200825A0002V00.html", "title": "狮酱没入选电竞名人堂，竟是因为炉石是运气游戏！", "publish_time": "2020-08-24 23:59:13", "content": "近日，人民电竞搞了个电竞名人堂引发了各类玩家的争议和不满 而我们炉石玩家最不能理解的是里面竟然没有世界冠军狮酱 面对众多争议，幕后人员出来解释：咱狮酱没有入选电竞名人堂，果然是因为炉石是运气游戏！ 不过在最近热播的《穿越火线》最后一集结尾的彩蛋致敬电竞人在一批电竞人里看到了狮酱了 所以，狮酱的冠军卡包还发不发呀？ 而且更让我不解的是：世界冠军竟然打不上战队赛只能上解说台.... 不少菜的选手却每周都很下饭 自闭一个多月的Iksar又出来跟玩家互动： 1、新的奖励系统，只会更多不会变少3胜10金币和日常任务体系铁定会取消的，新的奖励系统战令通行证模式势在必行，大概就是你完成任务获得经验，经验让你升级，升级领取奖励。不过他保证游戏时长一样的情况下，新系统奖励只会更多不是更少，除了战令系统，还有一部分就是节日的传说任务，如有问题会再修改。 2、对新版本现在的环境很满意，最喜欢萨满对新版本现在的环境和剧情氛围塑造都很满意，最喜欢的当属骑士和萨满了。银色自大狂是我个人新版本最喜欢的卡牌。 隔壁游戏联动出了老瞎眼皮肤？ 这不是我认识的炉石传说 你看懂了吗", "category": "game", "source": "炉石传说控", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12342414297/1000", "//inews.gtimg.com/newsapp_bt/0/12342414298/1000", "//inews.gtimg.com/newsapp_bt/0/12342414299/1000", "//inews.gtimg.com/newsapp_bt/0/12342414300/1000", "//inews.gtimg.com/newsapp_bt/0/12342414301/1000", "//inews.gtimg.com/newsapp_bt/0/12342414302/1000", "//inews.gtimg.com/newsapp_bt/0/12342414303/1000", "//inews.gtimg.com/newsapp_bt/0/12342414304/1000", "//inews.gtimg.com/newsapp_bt/0/12342414305/1000", "//inews.gtimg.com/newsapp_bt/0/12177961386/1000", "//inews.gtimg.com/newsapp_bt/0/12342414307/1000", "//inews.gtimg.com/newsapp_bt/0/12342414308/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12342414297/1000"}, {"url": "https://new.qq.com/omn/20200825/20200825A0002Y00.html", "title": "印度哈里亚纳邦首席部长克塔尔确诊感染新冠肺炎", "publish_time": "2020-08-24 23:50:00", "content": " （△图为印度哈里亚纳邦首席部长曼诺哈尔・拉尔・克塔尔）当地时间24日晚间，印度北部哈里亚纳邦首席部长曼诺哈尔・拉尔・克塔尔（Manohar Lal Khattar）在社交媒体上发文证实，自己当天的病毒检测结果呈阳性，确诊感染新冠肺炎。在此之前，包括哈里亚纳邦一名内阁部长以及政府发言人和多名工作人员在内的多人陆续确诊，克塔尔与他们有过密切接触，随后他于21日接受了病毒样本检测，但检测结果显示为阴性，之后一直处于居家隔离状态，并于24日接受第二次检测后确诊。他呼吁近期与自己有过接触的所有人立即进行自我隔离并接受病毒检测。这已经是疫情暴发以来印度第三位被证实确诊感染的首席部长。此前，印度中央邦首席部长乔汉和卡纳塔克邦首席部长耶迪尤拉帕分别于7月和8月确诊，目前已经治愈。而进入8月以来，印度中央政府多名政要相继确诊感染。本月10日，印度前总统普拉纳布・穆克吉确诊，目前仍在医院接受隔离治疗。同时，包括印度内政部长阿米特・沙阿、水利部长谢卡瓦特以及石油天然气和钢铁部部长达曼德拉・普拉丹在内的5名内阁部长级官员已相继确诊感染。目前印度疫情形势不断严峻，据印度卫生部公布的最新数据，截至当地时间24日上午8时（北京时间10时30分），印度新增新冠肺炎确诊病例61408例，已经连续26天单日新增病例保持在5万例以上，累计确诊3106348例，累计死亡57542例，累计治愈出院2338035例。（总台记者 廖继勇）", "category": "politics", "source": "国际在线", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12342414614/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12342414614/1000"}, {"url": "https://new.qq.com/omn/20200825/20200825A0003E00.html", "title": "康师傅业绩疫情下逆势飙升，上半年净利超26亿元创新高", "publish_time": "2020-08-25 00:00:10", "content": "今年疫情以来一直行情高涨的方便面，给公司带来了什么实质性利好？食品巨头康师傅给出了自己的答案。刚刚，在香港联交所上市的康师傅控股（0322.HK）发布了2020年中期业绩，截至今年6月30日，该公司收益同比上升8%至329.34%亿元（人民币，下同）；公司股东应占溢利更猛增58.37%至23.8亿元；实现净利润26.53亿元，同比增长47.26%。该公司认为，上半年业绩增长得益于体系数字化、组织扁平化及渠道扁平化，贴近消费者、贴近终端，及时掌握随疫情发展不断变化的需求，精准决策，把握市场机遇，充分展现了集团应变的敏捷性。 “依靠韧性和敏捷性，2020年上半年集团盈利创历史新高。”该公司在财报指出。下面我们一起来看看方便面和饮品的具体情况。方便面双创新高财报显示，上半年康师傅方便面事业收益为149.10亿元，同比成长29.16%，占集团总收益45.27%；股东应占溢利为16.94亿元，同比上升93.54%。根据尼尔森数据显示，上半年方便面行业整体销量同比成长5.6%，销额同比成长11.5%。康师傅销量市占42.9% ，销额市占45.8% ，同比均上升，仍稳居市场第一位。“疫情期间，方便面事业部优先保障电商和现代渠道的供货，确保产品在最短时间内到达消费者手中，促使电商渠道实现了超高速成长。”康师傅在财报中称。 在饮料方面，上半年康师傅饮品整体收益由于疫情影响户外消费的原因同比小幅下降4.09%；得益于毛利率改善、其他经营费用同比减少及少数股东权益占比下降等利好，饮品业务公司股东应占溢利同比上升18.73%至8.38亿人民币。不过随着疫情受到控制，饮品从二季度起反弹趋势明显。其中，康师傅即饮茶第二季度起加大品牌投资力度，增强对年轻消费者和家庭消费群体品牌号召力。据了解，今年康师傅饮品主动调节库存，让渠道保持自然销售曲线，经销商因此而受到疫情的影响比较小。而从尼尔森二季度的最新数据来看，康师傅在即饮咖啡和包装水上的增长速度，均明显高出市场平均。 数据显示，上半年康师傅即饮茶（包含奶茶）销量市占42.9%，保持稳居市场首位；果汁销量市占15.2%，居市场第二位；即饮咖啡销量市占12.2%，居市场第二位。考虑到疫情出现后消费者对食品安全的关注上升到了新高度，因此更愿意选择信任度和可靠度更高的大品牌。小食代留意到，凯度消费者指数大中华区总经理虞坚此前曾指出，在疫情期间很多品类中的头部品牌是属于增长状态的。他认为，除了知名度较高之外，品牌增长的背后逻辑是消费者对这些大品牌的信任，多年来消费者累积了信任的基础，“即便疫情下这个品牌也没有做广告做传播，但消费者愿意在不确定的情况下去购买大品牌”。 展望下半年，康师傅认为尽管全球疫情尚未明朗，但随着国家和政府启动相关鼓励消费政策，预计经济将稳步向好。“集团方便面事业、饮品事业也随着国内经济复苏将有好的成长，尤其是饮品下半年进入传统的销售旺季，有望延续反弹趋势。”该公司称。快速应变不难发现，康师傅上半年能交出营收和利润双增长的成绩单，主要得益于公司在疫情之下的快速响应和积极应变。一方面，康师傅优先开拓线上渠道，并持续推动渠道合理化策略，渠道利润合理分配，使得新零售事业部得以高速成长。几年来，该公司在留意到新零售平台快速崛起趋势后，就开始深入挖掘多年来在商超等传统渠道的优势，加强和阿里零售通、京东新通路、苏宁易购的合作，同时加强在便利店等新兴渠道的布局。 另一方面，康师傅借助集团数字化运营体系以及共享中心的数据整合，支持整个疫情期间生产、销售、物流工作的顺利开展。一个例子是，在疫情期间方便面需求出现激增，该公司通过数字化运营体系监测发现后迅速对供应链进行了调整，并在第一时间重启生产。同时还利用大数据，迅速解决了产销协调、物流运输、原物料供应等问题。据了解，由于及时洞察到消费者居家消费需求增长带来的袋装面和大份量面产品需求的提升，并及时组织加快生产，该类产品的销量在疫情期间录得明显增长。此外，在保障基本供应之外，康师傅还开发了多款新口味、多规格包装的产品。此外，还通过社交媒体发布微视频与消费者互动，重点宣传创意料理，吸引更多年轻及家庭消费者。 比如，今年5月该公司推出了全新煮面产品“手擀面”，以及升级的“拌面”和其袋面新规格；6月推出家庭装“速达面馆煮面”，满足居家消费场景。在电商、便利、精品超市等渠道，针对复工用餐场景主推“速达面馆”碗面，为外出场景设计了 “速达面馆自热面”。而在饮品方面，疫情期间，针对中产家庭高品质日常用需求，推动4.5L天然矿泉水“涵养泉”的供应。在疫情缓和后，顺应消费升级和消费者对营养健康意识提升的需求，上市高端“无糖茶系列”，以及主打135度超高温杀菌熟水概念的“喝开水”。 康师傅还在财报中指出，面对“后疫情时代的新常态”，预计消费分层、渠道向在线迁移、健康安全的消费需求等趋势将愈发明显。公司表示仍将积极应对消费趋势的变化，坚持渠道合理化策略、积极发展多元渠道，并持续推动食品安全、数字化转型等核心发展策略。后市获看好小食代留意到，中金公司在一份最新研报中指出，根据中金零研月报显示，1-5月康师傅现代渠道方便面销售同比增40%。在饮料方面，草根调研显示碳酸已于4月率先转增，主要受益于室内消费场景占比较大。该研报还指出，水自从年初价格调降至1元后，亦于4月实现收入同比正增长。茶和果汁增速于5月转正，并在6月进一步加速，符合该公司管理层此前指引。中金草根调研也指出，康师傅方便面销售3、4月达历史新高，5、6月虽增速逐月回落，“但仍保持健康增长态势”。 除了中金之外，仅在7月份，还有瑞银、高盛和大摩等多家国际大行上调了对康师傅的目标价或评级。公开信息显示，三大国际评级机构之一标普在7月24日将康师傅的展望从“稳定”调整为“正面”，并确认其“BBB+”长期发行人信用评级。标普认为，康师傅控股仍将是中国方便面和即食茶市场的领导者。康师傅控股的债务杠杆率在过去几年里有了显著的改善，该公司从EBITDA增长、债务削减和强劲的自由营运现金流中获得了净现金。在更早前的7月10日，另一家国际权威评级机构穆迪发表研究报告，确认康师傅发行人评级为“Baa1”，并将其评级展望由“稳定”升至“正面”。该机构认为，虽然经营环境充满挑战性，但康师傅目前杠杆低、流动性强劲以及现金状况稳健，又预期康师傅在未来2-3年将保持其强劲的财务状况。 不难发现，相比起上半年疫情时期业绩狂飙的爆发性增长态势，众多国际机构的对康师傅的认可更来自于对其在未来一段长远时期内的经营可持续性能力的评估。除了推动企业经营和业绩增长的可持续性，康师傅在企业可持续发展方面也得到了国际权威机构的认可。上个月，该公司刚刚入选了联合国开发计划署中国企业可持续发展报告优秀案例。公司在财报中称，未来仍将持续推进智能制造、绿色制造，践行节能减排的社会责任，实现经济效益和环境效益双增长。", "category": "finance", "source": "小食代foodinc", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12342403722/1000", "//inews.gtimg.com/newsapp_bt/0/12342403724/1000", "//inews.gtimg.com/newsapp_bt/0/12342403754/1000", "//inews.gtimg.com/newsapp_bt/0/12342403741/1000", "//inews.gtimg.com/newsapp_bt/0/12342403726/1000", "//inews.gtimg.com/newsapp_bt/0/12342403725/1000", "//inews.gtimg.com/newsapp_bt/0/12342403748/1000", "//inews.gtimg.com/newsapp_bt/0/12342403720/1000", "//inews.gtimg.com/newsapp_bt/0/12342403728/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12342403722/1000"}, {"url": "https://new.qq.com/omn/20200825/20200825A0004000.html", "title": "圣斗士星矢：他是首个成功杀死雅典娜的教皇，拥有毁灭宇宙的力量", "publish_time": "2020-08-25 00:00:14", "content": "《圣斗士星矢》在圣斗士这部动漫中，整部剧情都是围绕着圣斗士保护雅典娜的故事，而在圣斗士中实力和权力最为顶尖当属圣域教皇，在圣域中教皇可以是仅次于女神雅典娜的存在，在剧情中教皇大多数还是正义的，而经小编对动漫分析，发现在动漫中居然存在着一名邪恶教皇，此教皇远远比黄金宫篇的教皇撒加还要邪恶，并且实力还要比撒加强大得非常多，此教皇居然成功觉醒了第九感，并且还是首位成功杀死了雅典娜的教皇，具体是谁？下面就让小编来为大家分析一下。 射手座－艾俄洛斯 相信大家对于射手座大艾非常熟悉，在SS版本中虽然戏份不多，但是通过短短的几场战斗展示出来的实力足以证明他的实力非常强大，而且还是教皇候选人之一，可以说大艾的实力绝对是顶尖之一，但大艾并非教皇，在SS版本中也没领悟第九感，更没杀死雅典娜，接下来小编为大家分析的是另一个平行时空的大艾。 在车田正美的《圣斗士GAf》版本中出现了一个新的黑化大艾，这个大艾是另一个平行时空的黑化大艾，这个大艾在另一个平行时空是圣域教皇，而且还是首个亲手杀掉女神雅典娜的黄金圣斗士，在历代版本无论敌人实力再强甚至神，最后都无法杀掉雅典娜，喜欢玩手游的可观住危心攻种号 五庄观 ,各种手游你在这都能找到，登录就送神兵神装和满V，而且游戏币、资源还无限用，玩家不氪金就能成为大神。但这个大艾却成功了，那么这个黑化大艾到底有什么来历，实力有多强？ 如果看过圣斗士的漫迷都应该知道，在动漫中圣斗士能不断燃烧觉醒小宇宙，在SS版本极限能觉醒第八感，而对比起黑化大艾来说这完全没有可比性，黑化大艾成功觉醒了第九感阿摩罗识，觉醒第九感可以说实力已经达到神的境界，在历代教皇中成神的教皇甚至圣斗士，目前来说只有大艾一人。 大艾除了小宇宙觉醒了第九感之外， 在技能上也是强得一塌糊涂，黑化大艾觉醒了终极大招严灵之虚无，这个技能强大得足以毁灭整个宇宙的力量，在设定上这力量足以超越了释放出宇宙、世界之外的绝对的虚无，拥有超越“雅典娜之惊叹”的力量，在历代版本中出现过的敌人甚至神，想毁灭地球都得先打败雅典娜，而黑化大艾的技能轻松就把整个毁灭，这实力连冥王、海皇都无法与之比拟。 通过上述分析来看，黑化大艾无疑是历代实力最强黄金圣斗士，甚至可以说是最强教皇，目前来看大艾少数黄金圣斗士成功觉醒第九感，并且拥有毁灭宇宙力量的黄金圣斗士，最重要杀死雅典娜的这战绩足以坐实他是最强的教皇。", "category": "comic", "source": "攻种号红拂女玩神宠梦幻", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12342408250/1000", "//inews.gtimg.com/newsapp_bt/0/12342409326/1000", "//inews.gtimg.com/newsapp_bt/0/12342410167/1000", "//inews.gtimg.com/newsapp_bt/0/12342410687/1000", "//inews.gtimg.com/newsapp_bt/0/12342411596/1000", "//inews.gtimg.com/newsapp_bt/0/12342413051/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12342408250/1000"}, {"url": "https://new.qq.com/omn/20200825/20200825A0005000.html", "title": "复星系豫园股份入主金徽酒，预收下降近3成销售不容乐观", "publish_time": "2020-08-24 23:59:18", "content": " 作者：潘妍出品：全球财说8月21日，金徽酒（603919. SH）发布2020年半年度报告。营收净利双下滑现金流重挫9成2020年上半年，金徽酒实现营业收入7.12亿元，同比下降12.67%；归属净利润为1.20亿元，同比下降10.93%；扣非净利润1.14亿元，同比下降12.88%。图片来源：金徽酒2020年半年报金徽酒主营主营白酒生产及销售，经营范围包括白酒、水、饮料及其副产品生产、销售；包装装潢材料设计、开发、生产、销售。2020年上半年年，受新冠疫情影响金徽酒营收净利双双下滑。细分来看，相较于第一季度营业收入同比下降33.37%，归属净利润同比下降47%的业绩，金徽酒第二季度销售逐步恢复，业绩明显回暖。单第二季度，营业收入同比增长22.70%，归属净利润同比增长141.69%。《全球财说》对比历年年报，发现金徽酒的业绩波动较大，净利润增速下滑明显。2017年-2019年，营业收入增幅分别为4.35%、9.72%、11.76%，归属净利润增幅分别为14.02%、2.24%、4.64%。2020年上半年，金徽酒高档酒实现收入3.89亿元，同比增长12.11%；但中档酒与低档酒降幅明显，分别同比下降31.73%、48.18%。同时，金徽酒的销售毛利率与销售净利率也呈逐年下滑趋势。2017年-2019年，金徽酒的销售毛利率分别为63.01%、62.31%、60.72%;销售净利率分别为18.98%、17.68%、16.56%。2020年上半年，毛利率与净利率分别为61.31%、16.89%。值得注意的是，报告期内金徽酒现金流重挫。截至2020年6月30日，金徽酒经营性现金流为2313.44万元，同比下降89%，主要是新冠疫情突如其来致使公司上半年收入较上年同期有所下降。同时2020年春节较早，一季度部分销售回款以预收形式在2019年年底前完成，导致本期经营活动产生的现金流量净额下降所致。金徽酒的存货也需要注意。2020年上半年，金徽酒存货为9.44亿元，同比增加50.44%，占总资产比重28.79%，主要是公司加大原酒贮存量以及延长原酒贮存期以巩固并提升成品酒品质，本期末半成品库存较上年同期期末增加所致。资金方面，截至2020年6月30日，金徽酒货币资金为4.80亿元，占总资产比重14.65%，同比下降23.57%，其中2.09亿元为受限资金。整体来看，金徽酒负债结构虽然尚佳，却仍存在资金压力。截至2020年6月30日，短期借款为1.50亿元，一年内到期非流动负债为1.5亿元。2020年8月21日，金徽酒公布称，拟使用不超过1.70亿元的闲置募集资金暂时补充流动资金。报告期内，金徽酒将预收货款由“预收款项”调整至“合同负债”。截至报告期末，金徽酒合同负债为1.46亿元，同比下降27.72%。预收的降低，意味着金徽酒下半年销售并不乐观。同时，金徽酒应付款项增加明显，同比增加63.83%至1.38亿元，公司称主要是本期末应付材料款较上年同期期末增加所致。复星系入主业绩目标恐难达成2020年5月27日，金徽酒发布公告称，控股股东亚特集团拟以12.07元/股的价格与复星集团旗下豫园股份（600655. SH）签署《股份转让协议》，转让其持有的金徽酒股份约1.52亿股，占公司总股本约30%。2020年8月4日，金徽酒发布公告表示此次股份收购已完成过户。至此，豫园股份持有金徽酒约30%股权，成为该公司的控股股东，亚特投资持股21.57%，降为二股东。值得注意的是， 截至2020年7月31日，金徽酒原第一大股东持有的公司股份5200万股仍处于质押状态，质押股份占公司总股本的10.25%。复星系已18.37亿元进军白酒市场，所选标的可能马上就要面临业绩不达标危机。此前，金徽酒制定《五年发展规划(2019-2023)》，并与核心管理团队成员签订《业绩目标及建成方案协议》，计划2023年实现营业收入30亿元、年复合增长率15%；净利润6亿元、年复合增长率18%，总目标较2019年翻一番。以上半年的情况，大概率难以完成。豫园股份的加入，能否为掉队的金徽酒补充资金拓展市场，《全球财说》也将持续关注。8月24日，金徽酒报收17.78元/股，年内涨幅32.57%，总市值为90.19亿元。", "category": "finance", "source": "全球财说", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12129304334/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12129304334/1000"}, {"url": "https://new.qq.com/omn/20200825/20200825A0005H00.html", "title": "望京门遗址公园地块规划有调整", "publish_time": "2020-08-25 00:00:12", "content": "望京门遗址公园自今年6月开工以来就备受市民关注。8月24日，市自然资源和规划局海曙分局公布了《宁波市鼓楼地段（HS10）控制性详细规划局部调整(望京门遗址公园地块)》批后公布。根据调整后的规划，望京路和中山路交叉口东北角1.2万平方米的地块，将调整为文物古迹和公园绿地混合用地。 望京门遗址公园效果图望京门遗址公园目前已按此次规划调整及设计方案开工建设。调整地块为鼓楼地段内的HS10-05-20（望京门遗址公园）地块，具体位于鼓楼地段文昌社区，望京路和中山路交叉口东北角，用地面积1.20万平方米。该地块由原先的公园绿地，调整为文物古迹和公园绿地混合用地。地块内配建公交首末站一处，规划建议位于地块东北角，面积不小于2000平方米。同时调整的还有位于文昌街以西、中宪路以北地块，这里将结合结合现状操场，改造地下停车场库，配建公共停车位50个。 调整后的区位图（点击图片查看大图）新闻多一点：据文献记载及口碑相传，望京门遗址公园地块南侧即为唐宋明州罗城西门望京门。2016年，对该地块地下车库拟建范围进行了先期抢救性考古勘探工作，发现了能集中反映宁波城市发展脉络的明州罗城城墙遗址（望京门段）以及相关的遗迹、遗物。之后有针对性地对勘探中发现的古城墙遗址开展了抢救性考古发掘。2017年，抢救性考古发掘工作报告上报，省文物局建议以考古遗址为目标，调整地块的土地利用性质，编制相应的保护和展示方案。同年11月，“明州罗城遗址（望京门段）保护与展示专家论证会”上专家建议：“调整明州罗城遗址（望京门段）所在地块用地性质与功能规划，取消地下车库建设，大幅压缩公交场站建设用地或取消公交场站建设，以城墙遗址为依托，结合城市功能因地制宜建设考古遗址公园，并在科学保护的前提下予以最大限度的展示利用。”宁波晚报 记者 周科娜 通讯员 朱宁溪 乐铭海相关报道：望京门遗址公园工程开始桩基施工！计划于明年年底建成四张望京门遗址公园设计图带你先睹为快", "category": "house", "source": "中国宁波网", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12342144131/1000", "//inews.gtimg.com/newsapp_bt/0/12342415024/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12342144131/1000"}, {"url": "https://new.qq.com/omn/20200825/20200825A0005N00.html", "title": "1941年夏斯大林为何对德军进犯守口如瓶", "publish_time": "2020-08-25 00:00:00", "content": "1941年夏，希特勒全面进攻苏联的前一周，曾经发生了一件咄咄怪事。在这之前英国及外国媒体开始盛传苏德即将开战的谣言，而苏联塔斯社却宣称绝无此事，苏德之间不会爆发战争。但现实很快扇了塔斯社一记响亮的耳光。塔斯社辟谣后的第八天，即1941年6月22日，德军开始对苏军阵地发动猛烈进攻。当时德国进犯苏联的兵力合计为550万人，而苏军的防守力量只有290万人，双方兵力差距极为悬殊。再加上德军士气高昂，对苏战役势在必得，一时之间，苏军节节败退。 战争开始的18天内，德军战线向东推进了600公里，占领了苏联的大片领土，其中包括资源丰富的高加索地区都被德军攻克。苏军有28个师在战争前期全军覆没，还有72个师伤亡过半，称得上是损失惨重。开战后仅半年，苏军被俘人数就高达490万，甚至连斯大林的儿子雅科夫也难逃厄运。那么问题来了，为什么斯大林对侦查机关的反复警报不屑一顾，而是任由德军飞机屡犯边境？为什么苏联政府在战争爆发8小时后，才对人民发布德军进犯的消息？种种谜团一直笼罩在苏联人民的心中，直到苏联解体后有关信息才得到了披露。2007年，俄罗斯学者援引大量档案，试图破解1941年苏军惨败的这个不解之谜。作者在书中提出了如下的假说：希特勒和斯大林暗中有过约定，双方在战争中有着共同的利益纠葛。 作者认为，希特勒明白德国单枪匹马是无法战胜英国的，便建议斯大林也参加登陆英伦三岛的战事。于是1940年11月12日，苏德两国在柏林举行谈判会议，从表面上看谈判似乎毫无结果，但实际上苏德高层已经达成了秘密协定。斯大林可以在德军的帮助下，让苏军迅速到达北海地区，到北海之后苏联可以选择合作对象，或是跟德军一起进攻伦敦，或者同英军联手进军柏林。因此，斯大林对这场谈判结果极为重视，凡是对计划产生威胁的不良因子都被其排除在外。他曾警告苏联将军们，不要对德军进行挑衅，否则小心“脑袋搬家”。然而希特勒也明白斯大林可能会从西边对德国发动突然袭击，所以德军也在时刻防备着苏联。 从1941年6月20日开始，苏联军队在德国的帮助下开始朝北海进军。与此同时，苏联也根据协议将德军运往中东地区。尽管如此，英国方面还是获悉了苏德密谋的计划。英国首相丘吉尔派专人对希特勒进行劝说，让其相信斯大林正在准备袭击德军。丘吉尔为了打消希特勒的顾虑，甚至和他约定英德两国共同对苏联发动攻击。可到了6月22日，丘吉尔又欺骗了希特勒，并宣布全力支持苏联的反击活动。这样一来，就造成了德国两线作战的战争劣势，因为德国铁血宰相俾斯麦曾说过“切勿避免两线作战，否则德国必败无疑”。乍一看 ，德国和苏联约定进攻英国的说法似乎有些离奇古怪，但实际上也有不少事实来证明这件事。 如1941年4月13日，斯大林出乎所有人的意料，亲自前往火车站送别日本外长松冈。而且斯大林还一把搂住德国大使说：“我们还得做朋友，所以您现在应该全力以赴”。言下之意苏联并没有和德国翻脸的意思。1941年5月5日，斯大林在克里姆林宫向军校毕业生发表讲话，讲话中没有提到敌人是谁，但斯大林却宣称苏联要进行的不是防卫性战争，而是进攻性战争。他甚至明确地说道，全国已经做好了战争准备。 斯大林在战争开始前夕不折不扣地履行了对希特勒的承诺，于是6月22日出现了战局一边倒的异常情况。尽管这一假设似乎证据充足，但毕竟年代久远，再加上当事人都已作古，因此这一假说还不能完全让人信服。", "category": "history", "source": "历史小博主", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12342414676/1000", "//inews.gtimg.com/newsapp_bt/0/12342414677/1000", "//inews.gtimg.com/newsapp_bt/0/12342414678/1000", "//inews.gtimg.com/newsapp_bt/0/12342414679/1000", "//inews.gtimg.com/newsapp_bt/0/12342414680/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12342414676/1000"}, {"url": "https://new.qq.com/omn/20200825/20200825A0005O00.html", "title": "三官堂大桥、中兴大桥即将开通！宁波路网体系加快建设", "publish_time": "2020-08-25 00:00:13", "content": "市六区新增快速路里程14公里以上；新改建其他等级城市道路110公里以上；加快推进市域绿道连网工程和“三江六岸”休闲带工程，新建绿道不少于140公里……今年，我市继续推进快速路、主干路、支路等路网体系建设，城市交通的“毛细血管”正在被进一步打通。今年，我市加快“环+放射状”快速路网建设，继续推进机场快速路南延和环城南路西延工程，开工建设鄞州大道－福庆路（东钱湖段）工程。计划全年建成快速路14.4公里以上，续建15.9公里以上，开工快速路6.4公里以上。推动外围跨江桥梁建设，缓解过江压力。建成通车三官堂大桥，推进中兴大桥及连接线工程、西洪大桥及接线工程，开展新典桥、四明桥等跨江桥梁项目前期工作，缓解两岸过江交通压力，减少外围过江交通对核心区的干扰。 航拍西洪大桥及接线工程 记者 杨辉/摄抓好主干道路整治先导工程，努力解决“桥头跳”，完成环城北路等干道综合整治项目。结合轨道交通建设时序，推进鄞县大道、兴宁路等2条轨道交通沿线道路复建整治工作。完善新城区骨干路网建设。结合城西、姚江新区、东钱湖等重点地区发展，对外延伸老城区干路网，加强核心区与外围新兴区域的沟通联系，拓展中心城区干路网框架。结合高桥城市副中心的打造，加快建设庙洪路、学院路、薛家路等道路建设，加强区域南北向联系；姚江新城区域推动云飞路、环城北路延伸段等道路建设，加强城市核心区的联系；东钱湖片区推动巢湖路、环湖路的建设，为东钱湖会议中心区块发展提供支撑。加强城市支路网建设，注重城市街道品质空间设计。一方面继续推动城市支路网建设，老城区结合棚户区改造、未来社区建设，增加片区支路，盘活区域路网；新城区域，重点结合东部新城、湾头、高桥等片区的开发建设，同步建设规划支路，提高区域支路网密度，优先建设轨道站点周边支路，市六区力争全年开工或续建支路25公里以上，其中建成18公里以上。另一方面，注重城市街道品质空间设计，加强以人为本的路权分配，凸显街区特色。此外，按照不同区域支路功能，优化路侧停车设置、设置单行交通组织，建设不少于两条街区的微循环线路，提高市民出行便捷度。加快道路慢行交通系统建设，提升城市慢行品质。今年将大力推进城乡绿道建设，新增140公里绿道（含骑行景观带）。为切实保障慢行空间的安全性和连续性，合理增设隔离护栏，试点行人过街专用信号，初步建成完整连续的慢行通勤廊道。结合轨道交通和主次干道综合整治，统筹规划和建设过街天桥、地下通道等设施，新增立体行人过街设施15处（含轨道站点）。宁波晚报 记者 陈烨 通讯员 汤林", "category": "politics", "source": "中国宁波网", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12342415015/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12342415015/1000"}, {"url": "https://new.qq.com/omn/20200825/20200825A0007800.html", "title": "张译累计票房过百亿，只能排到第六，但他比前五位演技出色", "publish_time": "2020-08-25 07:15:00", "content": "8月24日晚，正在上映的电影《八佰》票房达到9.4亿，主演张译的个人累计票房也成功突破100亿。 先来看下张译这100亿票房的构成，其中去年国庆档的《我和我的祖国》票房31.71亿，《攀登者》10.98亿，2018年春节档的《红海行动》票房达到36.51亿，这三部加起来就已经超过了78亿。而帮助张译票房达到100亿的电影一共有20多部，这意味着张译多数参演的电影其实并不是很卖座。 其中饰演贾聪明的《我不是潘金莲》算是表现不错的，达到4.83亿，而他和曹保平合作，演技大获好评的《追凶者也》，票房仅1.36亿，两部《绣春刀》票房也不是很理想。但纵观张译参演的电影，能确定他是一个不折不扣的实力派，并且戏路非常宽广。 《我和我的祖国》里上演的是苦情戏，看的人很揪心； 但《妖铃铃》和《追凶者也》里的角色，都带有很强的喜感，两部绣春刀，证明了他拍古装打戏也没问题。 正在上映的《八佰》里，他饰演的老算盘，演出了一个人怯懦到极致的感觉，演技可谓是炉火纯青。演技出色的张译也被张艺谋相中，先是主演了《一秒钟》，接着又主演了《悬崖之上》，目前来看《悬崖之上》应该会率先上映。给人的感觉是张译会在演技派这条路上一直走下去。 接着往前看，可能会让人觉得有点不公平，排在内地演员票房榜第五名的是邓超，累计票房106亿，不过应该很快就会被张译超过了。邓超作品很多，他目前还有包括《我和我的家乡》、《折叠城市》、《北京人与纽约客》等五部作品待播，100多亿票房，其中有33.89亿来自《美人鱼》，这也是邓超参演电影票房最高的一部。另外他参演的《煎饼侠》和韩寒的《乘风破浪》票房也非常不错。 不过，邓超在电影领域可谓是毁誉参半，他导演处女作《恶棍天使》，以及主演的《从你的全世界路过》口碑都不好，特别是前者，差点让邓超的口碑跌至谷底，还好后面参演了张艺谋的《影》扳回一局。相比张译，邓超无论在知名度和人气上都要胜过一筹，这和他常年参与综艺不无关系，确实是能扛起票房的演员。 排在第四的是沈腾，他是不折不扣的喜剧演员，能拿到超过110亿票房，靠的主要是开心麻花和宁浩的电影，其中《疯狂的外星人》、《羞羞的铁拳》票房都超过20亿，《心花路放》和《夏洛特烦恼》也都是过十亿的电影。观众主要是喜欢看喜剧片，其次是喜欢看他的喜剧。沈腾也在尝试改变戏路，但《一念天堂》和《龙虾刑警》票房都不理想，这也证明了沈腾的票房号召力只存在于喜剧类型，这是个挺悲哀的事实。 排在第三位的可能很多人想不到，是演员杜江。累计票房118亿。其实他也是得益于几部高票房的电影，《我和我的祖国》、《中国机长》加起来就超过60亿，《烈火英雄》的票房也超过17亿，不过除了这些之外，杜江其实没有太多让人印象特别深刻的作品。 排在第二位的是黄渤，他就不需要过多介绍了，和宁浩合作这么多年，几乎每一部电影都大卖，并且担任导演的《一出好戏》也有很不错的成绩，黄渤是目前国内喜剧演员的一哥，这个头衔没有什么疑问。 第一位的是吴京，累计票房超过165亿，吴京其实大卖的作品也不多，但《战狼2》加《流浪地球》就超过110亿了，更何况还有《我和我的祖国》、《攀登者》？所以吴京能稳坐第一，靠的不是数量，而是单部的高票房，吴京接下来还会有一系列作品，相信他的累计票房数字还会保持第一很长一段时间，只不过吴京一直是打星戏路，几乎演不了文戏，所以也没太多值得期待的。 写到这里会发现，内地演员票房榜前六名，目前排在第六的张译是六个人中演技最好的，也是戏路最宽的。其实这是一个好现象，可能一直到现在，张译也不是一个能靠流量和人气扛起票房的人，他的多数电影都票房表现平平，但一个演员有过硬的演技，就等于端着一个铁饭碗，总会有饭吃，并且更能碰到好作品、有好票房。目前正在上映的《八佰》票房持续攀升，超过邓超已经没有悬念，也很有机会超过沈腾，相信等《八佰》下映之后，邓超至少能排到第三位，和黄渤相差不大，也期待他接下来的其他作品。", "category": "ent", "source": "光影新天地", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12342384604/1000", "//inews.gtimg.com/newsapp_bt/0/12342384595/1000", "//inews.gtimg.com/newsapp_bt/0/12342384572/1000", "//inews.gtimg.com/newsapp_bt/0/12342384569/1000", "//inews.gtimg.com/newsapp_bt/0/12342384563/1000", "//inews.gtimg.com/newsapp_bt/0/12342384571/1000", "//inews.gtimg.com/newsapp_bt/0/12342384564/1000", "//inews.gtimg.com/newsapp_bt/0/12342384567/1000", "//inews.gtimg.com/newsapp_bt/0/12342384574/1000", "//inews.gtimg.com/newsapp_bt/0/12342384561/1000", "//inews.gtimg.com/newsapp_bt/0/12342384588/1000", "//inews.gtimg.com/newsapp_bt/0/12342384589/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12342384604/1000"}, {"url": "https://new.qq.com/omn/20200825/20200825A0007D00.html", "title": "快讯：TikTok正式起诉特朗普政府：别无选择！", "publish_time": "2020-08-24 23:59:13", "content": "长沙晚报掌上长沙8月24日讯 据中国日报网消息 美国《国会山》网站刚刚报道，TikTok当地时间24日正式对特朗普8月6日颁布的第一道行政令提起诉讼。TikTok在新闻稿中称：\"我们不会轻易起诉政府，但我们别无选择，只能采取行动来保护我们的权利，以及我们社区和员工的权利。”  特朗普的行政令禁止美国个人和企业与TikTok及其中国母公司字节跳动进行交易，相关交易将在45天后（9月20日）予以封禁。", "category": "politics", "source": "长沙晚报", "imageurl": [], "top_img": ""}, {"url": "https://new.qq.com/omn/20200825/20200825A0007Q00.html", "title": "镇海一广场停车2小时收费126元？物业：可能是输错数字", "publish_time": "2020-08-25 00:00:17", "content": "一般来说，大型商业广场都会有免费停车时长，注册会员的，还能享受更长的免费停车时间。但是近日，消费者徐女士在镇海一个商业广场停车2个多小时，却被扣费126元，这到底是什么回事？记者就此进行了调查。停车2小时，扣费126元徐女士告诉记者，她是在8月23日上午进入镇海区招宝广场地下停车库的，下午2点多离开，前后也就2个多小时。当时支付了停车费之后，她也没仔细查看，就办事去了。办完事晚上回家后，查看银行的扣款短信，她大吃一惊：短信显示，本次停车扣费126元。“平时停车也就10元以内，怎么这次那么多钱呢？”徐女士赶紧拨打对方物业管理方的电话，但始终打不通，因此她投诉到了12315。 扣款截图系统老旧，原因可能是消费者输错数字由于招宝广场没有在114查号系统进行号码登记，记者根据停车费的收取方维科物业公司，辗转联系到了该广场的物业管理公司――维科物业镇海分公司。一位姓蔡的工作人员向记者询问了徐女士的车牌号码、进出场时间，随后表示去查询后台情况。随后，物业管理方给记者回复：“经过我们的核实，当天该消费者在广场停车超过2个小时，但是费用确实多扣了。”工作人员表示，他们这个广场的收费系统比较老旧，和一般广场还不太一样。“现在的停车收费系统，一般都是系统自动计算时间，然后给出一个明确的停车费价格，消费者自己扫码确认就可以了。而我们这里，是1小时之内免费停车，超过1个小时按每小时4元计费，是要消费者自己计算，然后输入停车费，才可以扫码结账的。”工作人员说，应该是当时徐女士自己不小心输错了数字，结果支付了126元，而银行就按照她输入的数字进行了扣款。工作人员告诉记者：“这是一个偶发事件，之后当班的工作人员发现了问题，已经把多余的扣款折算成现金，放在有人值守的闸口处了，徐女士有空的时候可以来停车场，取回多收的停车费。”同时，物业管理方也对给消费者造成的困扰表示了歉意。宁波晚报 记者 毛雷君", "category": "social", "source": "中国宁波网", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12342203181/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12342203181/1000"}, {"url": "https://new.qq.com/omn/20200825/20200825A0008200.html", "title": "不要让别人打乱你的时间表", "publish_time": "2020-08-24 23:59:38", "content": " 涮微博看到这则消息：临近七夕，成都#电影院包场请外卖小哥看电影#。原来，电影院放映主管顾阳也是一名兼职外卖骑手。在电影院停工的180天中，没有经济收入的他和几位电影院同事纷纷开始兼职送外卖。他说，“因为送过外卖，我知道这份工作很辛苦，所以希望让骑手们放松一下，多多陪伴家人”。送外卖久了也给他留下了新职业病，检票时总会不小心对观众说：祝您用餐愉快！ 社会就像是一棵爬满猴子的树，往上看都是屁股，往下看都是笑脸，左右看都是耳目。只有善良的人，才会将心比心 。今年的疫情、水涝，真的教会了我们太多，珍惜生命，珍惜当下，珍惜健康。作家李碧华说：“人生也不过七十，除了十年懵懂，十年老弱，只剩下五十。那五十中，又分了日夜，只剩下二十五。遇上刮风下雨，生病、危难、东奔西跑，还剩下多少好日子？”余生真的不长，为了自己和家人，请一定惜命！为已经趟过了2020年最艰难的时期的自己点个赞，学会善待自己，明白健康无价。从现在开始，按时吃饭，早点休息，少喝酒，少抽烟，为爱你的人和你爱的人，保持一个健康的好身体吧。 对情侣来说，明天是一年一度的浪漫七夕，对单身狗来说，明天只不过又是一个周二。其实女生过七夕没那么事儿，她们更在乎的只是仪式感。不一定要你给她买多么贵重的礼物，不需要你做太多为难自己的事情，有些男生总是爱做一些感动自己的事。她们想要的仅仅只是一种仪式感。哪怕你亲自为她下厨，做几个可口的饭菜，为她准备些微不足道的小礼物，出其不意的惊喜，她们都会足够满足。“能平平安安过每一天，都是值得开心的。” 一个人的不幸，是从羡慕别人开始的。若你总是试图变成想象中的某个人，难题就来了。人之所以累，是因为越来越不会做真正的自己。要知道，上天给你这样的一份生活，自有它的道理。把自己的日子过好，就是幸福唯一的捷径。 晚安，睡个好觉", "category": "inspiration", "source": "快乐王国", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12342415120/1000", "//inews.gtimg.com/newsapp_match/0/5065343382/0", "//inews.gtimg.com/newsapp_bt/0/12342415123/1000", "//inews.gtimg.com/newsapp_bt/0/12342415124/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12342415120/1000"}, {"url": "https://new.qq.com/omn/20200825/20200825A0008M00.html", "title": "咳嗽变异性哮喘西医治疗", "publish_time": "2020-08-25 00:00:09", "content": "适当的咳嗽可以帮助孩子清理气管中的黏液，起到顺畅呼吸的作用。所以，尽管孩子的咳嗽声让大人感到心疼，但千万不要他们稍一咳嗽就忙着止。喝止咳药水更是不行，因为它通常会产生口干、眩晕、困倦等副作用，还会对孩子幼嫩的咽喉产生刺激。如必须止咳，父母可以选择替代方法。近年来的研究表明，蜂蜜可以缓解咳嗽，改善孩子的睡眠，效力甚至比一些止咳药水还好。“蜂蜜对1岁以上的孩子来说，是非常安全的食品，而且因为味道好，孩子更乐于接受。”美国儿科专家兰保罗博士认为。深色的蜂蜜因为含抗氧化剂较多，效果更好些，如枣花的蜂蜜。1-5岁的孩子吃半茶匙，6-11岁吃一茶匙即可，1岁以下的不要吃。 咳嗽变异性哮喘通常没有生命危险，但由于咳嗽变异性哮喘可以发展为典型哮喘，且本病可以严重影响儿童的睡眠、休息和学习，因此应及早诊断并积极进行治疗。一旦确诊为咳嗽变异性哮喘，应立即停止应用抗生素或抗病毒药物，同时应注意避免过敏原的接触。特别是对小儿咳嗽变异性哮喘实施哮喘病初级预防，旨在促进和加强Th1的细胞反应。咳嗽变异性哮喘治疗原则和典型哮喘一样，主要以消除下呼吸道的过敏性炎症为主，包括脱敏治疗、抗变态反应药物、以及吸入糖皮质激素进行抗炎治疗，具体治疗方案如抗变态反应药物可采用左旋西替利嗪、地氯雷他定以及肥大细胞稳定剂如Nedocromil、色甘酸钠等也可以收到良好的效果，但往往需要持续应用2月以上。吸入糖皮质激素的剂量可参考轻度持续性哮喘的治疗方案。通常需要连续吸入5-7天，在气道炎症控制后，咳嗽症状可逐渐减轻或消失。吸入糖皮质激素的时间应至少持续3个月，以免复发。如果咳嗽较重，必要时可配合应用支气管扩张剂如吸入或口服β2受体兴奋剂或/和口服茶碱类药物，可以暂时缓解咳嗽症状。对于停药后又反复发作的患儿应及时查清过敏原，采取有效的预防手段，必要时给予变应原疫苗治疗。", "category": "health", "source": "禹番时代", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12342415158/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12342415158/1000"}, {"url": "https://new.qq.com/omn/20200825/20200825A0009300.html", "title": "英雄联盟：JDG轻松击败LGD，人机局一般，网友：IG学会没", "publish_time": "2020-08-25 00:00:23", "content": "前两日的JDG与LGD的bo5闹得沸沸扬扬，JDG以3:1的成绩轻松击败LGD，其中第二局的时候JDG甚至就像打人机一般地轻松，到了十几分钟的时候甚至拉开了一万六的经济差，LGD那边仅仅拿到了一个人头！这一局很多的奇怪的场面，比如:寡妇入侵奥拉夫＋猫咪的野区。 两个队伍都是野核玩的非常好的队伍，现在野核比较热门的英雄有:男枪，千珏，豹女，这几个英雄是上场非常多的野核英雄。但是JDG开局就把这几个英雄ban掉了，再加上ban掉了LGD非常擅长的卡牌，LGD突然就好像不会玩了一样，只能选择一些功能性打野。但是由于绿毛的优秀的个人能力与个人意识，他插的真眼花了75金，却发挥了超越1000金的作用，让LGD的打野动向被摸得死死的，根本没有机会做事情，所以Kanavi总是可以很平稳地度过自己的优势期，准时地甚至超前地达到自己的强势期。所以那个站在Kanavi后面的男人，绿毛，作用也是非常的大！ 当被问到为什么会选择寡妇这样一个非常冷门的英雄，Kanavi说:因为今天的比赛打野英雄基本都被Ban掉了，我当时需要选AP打野，排位的时候也用过伊芙琳，效果不错就用了。就是这么简单的道理。JDG第二局的BP:上单青钢影，中单卢锡安，打野伊芙琳等，都是脆皮的存在，阵容不适合团战，尤其打野前期很难做事情，这个BP是个阴间的BP，但是JDG却好像打人机一样地击败了LGD，一下子挫伤了LGD的锐气！导致后来，Kanavi的千珏甚至没用惩戒就抢到了小花生的龙，实在是很让人大跌眼镜！ 打LGD，豹女卡牌体系是肯定得ban的，JDG即便自己很强，也没那么傲气，但是IG在打LGD的时候没有ban掉LGD的强势英雄，自己运营确实也不太到位，导致被零封。网友们纷纷表示:IG学会了没？", "category": "game", "source": "Big游戏研习社", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12342405755/1000", "//inews.gtimg.com/newsapp_bt/0/12342410389/1000", "//inews.gtimg.com/newsapp_bt/0/12342409133/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12342405755/1000"}, {"url": "https://new.qq.com/omn/20200825/20200825A0009500.html", "title": "转给高考生！本科二批录取结果什么时候可以查询？最新汇总来了", "publish_time": "2020-08-25 00:00:25", "content": "写在前面从寒窗苦读到走进考场，从奋笔疾书到志愿填报，很多学弟学妹都在翘首以盼着最后的录取结果。前些天，多数省份已经陆续地开始了一批次录取和征集志愿填报工作。随着一批次录取结果的出炉，二批次录取工作即将开始。部分省份也已经公布了二批次录取工作开始的时间，本科二批的学弟学妹们，你们的录取结果马上可以查询了！ 部分省份公布二批次录取时间，安徽、内蒙古等省份明起开始依据各省份的招生工作时间安排，部分省份的二批次录取工作即将开展，其中：天津市本科批次B阶段于8月29日开始，届时考生可以查询自己的录取状态；山西省第二批本科A类院校录取时间为8月27日至30日，B类院校录取时间相对较晚，为9月2日至4日；吉林省本科二批A段的录取时间为9月5日至9月9日。此外，江苏省、江西省本科二批录取工作开始时间相对较早，分别于8月20日、8月23日就已经开始，部分学弟学妹的录取结果已经出炉； 浙江省第二段平行投档时间为8月28日至30日；安徽、广西、内蒙古本科二批高校录取开始时间均为8月25日；湖北省、湖南省本科二批录取工作开始时间分别为8月30日和8月28日；重庆市本科二批录取开始时间为8月28日；陕西省没有公布二批次录取的具体时间，但预计会在8月底；甘肃省二批次录取时间为8月27日，新疆为9月5日，河南为8月26日。 值得注意的是，在2020年高考中，部分省份一批次、二批次会合并录取，比如河北省等；也有部分省份没有明确二批次录取工作开始的具体时间，而是给出了本科批次录取时间区间，这些地区的学弟学妹，应该时刻关注相关的通知。 查询录取结果时，这些重要信息你了解吗？可能有些学弟学妹会问，为什么要着急地查询录取结果？在多数省份，批次录取结束之后，会用征集志愿的填报，这对于在录取时出现“滑档”的考生来说，是唯一的“补救”渠道，因此应该尽快地了解到自己的录取状态，尽早地做进一步的准备。 另外，因为录取工作冗杂，一般来说，各位学弟学妹在批次录取工作开始后的两到三天才可以查询到录取信息，甚至有些考生在批次录取工作即将结束时才可以查询到录取结果。不同学校的录取进度也不尽相同，因此也存在同批次考生录取状态不同步的现象，为此，各位弟弟妹妹们应该耐心等待。想尽快地了解到自己档案状态的考生，也可以携带相关证件到当地教育局招生办查询。 写在后面大多数省份的一批次录取结果已经出炉，不知道你有没有考上自己的理想院校？被成功录取的考生也不要忘了相关升学资料的准备。此外，各省份本科二批次的录取工作也即将开始，各位学弟学妹们请记得及时地查询自己的录取信息。最后，祝大家都能够金榜题名！ （部分图片来源于网络，如若侵权烦请联系删除）喜欢的麻烦点个关注，谢谢大家想了解更多精彩内容，快来关注芝麻侃教育", "category": "edu", "source": "芝麻侃教育", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12342411295/1000", "//inews.gtimg.com/newsapp_bt/0/12342411308/1000", "//inews.gtimg.com/newsapp_bt/0/12342411302/1000", "//inews.gtimg.com/newsapp_bt/0/12342411315/1000", "//inews.gtimg.com/newsapp_bt/0/12342411311/1000", "//inews.gtimg.com/newsapp_bt/0/12342411333/1000", "//inews.gtimg.com/newsapp_bt/0/12342411339/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12342411295/1000"}, {"url": "https://new.qq.com/omn/20200825/20200825A0009C00.html", "title": "三原头条：创文路上，感谢有你", "publish_time": "2020-08-24 23:57:50", "content": "文明城市的创建需要行动文明身后有大家的汇聚的力量炙热的阳光下有那些奋斗在一线的创文人跟随我们的视角一同去瞧瞧夏日的三原烈日炎炎奋战在创文一线的工作者们不惧炎热，任劳任怨粒粒汗珠是他们奋斗的印记每个人的付出是体现了一份担当一份责任一份创文人的努力县残联对包抓路段野广告，进行卫生整治，已整改到位，下周将继续打扫保持     高新区继续对包抓路段卫生整治   县住建局继续对包抓路段进行整治   水利局整治完临履桥卫生死角后现场 高渠中心规范机关院内停车  住建局、城市管理执法局联合交警队对大庆路，西什字以西市容市貌进行联合整治。    精彩文明的三原人们幸福快乐，有说有笑每个人都一举一动都是我们三原的形象都将是我们三原的”可爱的创文成员“你添彩，我添彩，三原因你更精彩来源：文明新三原", "category": "social", "source": "三原老张", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12342414826/1000", "//inews.gtimg.com/newsapp_bt/0/12342414827/1000", "//inews.gtimg.com/newsapp_bt/0/12342414828/1000", "//inews.gtimg.com/newsapp_bt/0/12342414829/1000", "//inews.gtimg.com/newsapp_bt/0/12342414830/1000", "//inews.gtimg.com/newsapp_bt/0/12342414831/1000", "//inews.gtimg.com/newsapp_bt/0/12342414832/1000", "//inews.gtimg.com/newsapp_bt/0/12342414833/1000", "//inews.gtimg.com/newsapp_bt/0/12342414834/1000", "//inews.gtimg.com/newsapp_bt/0/12342414835/1000", "//inews.gtimg.com/newsapp_bt/0/12342414836/1000", "//inews.gtimg.com/newsapp_bt/0/12342414837/1000", "//inews.gtimg.com/newsapp_bt/0/12342414839/1000", "//inews.gtimg.com/newsapp_bt/0/12342414840/1000", "//inews.gtimg.com/newsapp_bt/0/12342414843/1000", "//inews.gtimg.com/newsapp_bt/0/12342414844/1000", "//inews.gtimg.com/newsapp_bt/0/12342414845/1000", "//inews.gtimg.com/newsapp_bt/0/12342414847/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12342414826/1000"}, {"url": "https://new.qq.com/omn/20200825/20200825A0009S00.html", "title": "爱健身的狗狗 它最喜欢举哑铃 铲屎君：它虚荣心重", "publish_time": "2020-08-24 23:59:37", "content": "你见过喜欢健身的狗狗么？住在罗德岛的狗狗――邦佐 (Bonzo) 不知道是不是看了太多健身视频，居然喜欢上了「健身」，而它最爱玩的居然是13公斤重的哑铃。 邦佐是只很有个性的狗狗，日常对玩具的品味非常独到，普通那种毛绒绒又会吱吱叫玩具它根本看不上眼。最爱的是可以展现男性魅力的哑铃。如果玩具不重，邦佐是不会去玩的。 你们可能会担心狗狗再这样练下去牙齿会掉光光；这你们可放100个心，因为邦佐会把哑铃咬在门牙跟臼齿中间的牙龈上，所以不会伤到自己的牙齿。  而让人出乎意料的是；据说邦佐只有在客人来的时候才会去举哑铃，所以邦佐的家人合理推测，其实它应该是想借由哑铃来炫耀自己很壮。 心机boy啊", "category": "pet", "source": "宠物地带", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12342415469/1000", "//inews.gtimg.com/newsapp_bt/0/12342415470/1000", "//inews.gtimg.com/newsapp_bt/0/12342415472/1000", "//inews.gtimg.com/newsapp_bt/0/12342415473/1000", "//inews.gtimg.com/newsapp_bt/0/12342415474/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12342415469/1000"}, {"url": "https://new.qq.com/omn/20200825/20200825A000AQ00.html", "title": "狂铁新皮肤特工战影将上线，定位勇者级别，上线后可免费获得！", "publish_time": "2020-08-25 00:00:30", "content": "如题，8月24日晚，在体验服上线新英雄夏洛特、蔡文姬繁星吟游皮肤优化之后，天美马不停蹄，又曝光了一款新皮肤，那就是和百里守约的特工魅影一样属于特工X影系列，狂铁的新皮肤――特工战影！定位勇者级别，上线后可免费获得。 其实就算天美不说，玩家也能猜出这是和特工魅影一个系列的皮肤，其证据就是狂铁一身的暗紫色，而且颜值上升了一个档次！这款皮肤属于活动专属的勇者皮肤，将在8月25日更新后上线，现在我们就提前欣赏一下吧。首先是海报，如电影中所演的那样，特工基本上都是高富帅，狂铁虽不高，气质上远不如百里守约。这一点仅从头顶上的两支恶魔之角比守约更短就可以对比出来，但此时狂铁挑衅的手势却让他多了一份狂放不羁的风格，与他身后的百里守约一静一动，一稳一狂，配合相当完美。 当然，网友的评论基本上都包含“就这”，“免费获得星元皮肤，真好”，“就是换色的原皮吧”？这些嘲讽之类的话被说出来是正常的，因为只是勇者级别，所以相较于原皮并没有太多明显的提升效果。出场动画中，狂铁依旧是提着比自己还高的兵器从远处呼啸而来，只不过由战锤变成了战斧，其余动作也完全没变化，可取之处在于整体画风变成了暗紫色，让狂铁本人看起来上升了一个档次，果然是人靠衣装，这话不假。局内特效则发生了不少改变，可不嘛，再不变一点狂铁玩家就要开喷了。 普通攻击出现了暗紫色的痕迹，非常明显，有助于玩家把控自身与敌人的距离，对于新手狂铁玩家来说很有好处，老手自然不会在意这些。 一技能虽然动作没变化，但是多了一些独特的电流音效，而且从感官上来说，紫色的击打痕迹让技能看起来释放的速度更快，并且命中率也更高，总归是比原皮多了一些特性，对于勇者级别的皮肤来说，性价比已经非常高了。 二技能的皮肤表现力相较于一技能更上一层楼，我个人评价是已经有百里守约特工魅影的十分之四那么多了，最明显的就是狂铁敲击敌人后战斧上产生的紫色刃气，和百里守约靠墙隐身的效果如出一辙，非常炫酷，想来手感也不会差，至少会比原皮更重一些。 最后就是大招了，原皮中狂铁砸地板后周身浮现的是几乎透明的淡蓝色护盾，但这款特工战影皮肤在这一点上明显被设计师做了许多工作。不仅护盾完全变成了鲜明的紫色，连地上被砸出的地洞也是同样的色彩，居然有那么一点李信世冠皮肤暗信形态释放大招后的影子，着实把我给惊艳到了，即使只是狂铁的新手玩家，我表示这款皮肤我一定要拥有！ 当然这款皮肤出现后，网友则对天美进行了一番声讨，五虎将的最后一款皮肤，关羽的武圣现在到底是个什么情况？将玩家的胃口从四月一直吊到了八月，期间又出了新英雄和多款新皮肤，关羽玩家都快憋疯了，也因此有了这么一句话形容关羽至今未上线的这款皮肤，我个人觉得很是贴切，即“五虎之志休矣，再拖百世轮回”！那么大家对于狂铁的这款新皮肤有何看法呢？欢迎留言讨论。", "category": "game", "source": "三弟说游戏", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12342408462/1000", "//inews.gtimg.com/newsapp_bt/0/12342409631/1000", "//inews.gtimg.com/newsapp_bt/0/12342410704/1000", "//inews.gtimg.com/newsapp_bt/0/12342411318/1000", "//inews.gtimg.com/newsapp_bt/0/12342411979/1000", "//inews.gtimg.com/newsapp_bt/0/12342412647/1000", "//inews.gtimg.com/newsapp_bt/0/12342413126/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12342408462/1000"}, {"url": "https://new.qq.com/omn/20200825/20200825A000AW00.html", "title": "未来一周，桃花纷涌而至，旧爱注定回归，注定死灰复燃的四大生肖", "publish_time": "2020-08-25 00:00:11", "content": "生肖虎生肖虎很念旧，分手之后依然会怀念对方的好，旧人实在太难忘。未来一周，桃花纷涌而至，生肖虎的运势高涨，姻缘水到渠成，能够让旧爱再回头，终将喜结良缘，所以生肖虎的朋友在吉星的相助下，自己的感情终究还是可以挽回的，。到了九月整体运势不错，要懂得把握机会，喜欢就努力去争取，只要耐心点，其实对方对你挺好的，只是有时候工作上比较烦心的事情，会比较困扰你，稍微收敛下性子会有很大的几率复合。 生肖羊生肖羊心中，对于爱情也有着期待，但是他们并不会因为长久的单身就降低自己的标准。生肖羊一定要等待一个让自己心甘情愿陷进去的人。未来一周，生肖羊会遇到真正动心的人！未来一周，桃花纷涌而至，爱情不请自来，摆脱单身，爱情将不再遥远，开始一段梦幻般的爱情，为了美好的爱情出发吧，与前任的再一次相遇让生肖羊又一次燃起了爱情的冲动，两人皆有此意的他们最终选择了复合。 生肖兔在爱情中敢作敢为是生肖兔人身上最闪亮的一个标签，在自己的情感中生肖兔人有时候控制不住自己对自己喜欢的人做出一些伤害的事情。但是生肖兔的人能够对对方负责到底。未来一周，桃花纷涌而至，生肖兔人能够和自己的分手了的爱人重新挽救回属于自己的爱情。 生肖鼠生肖鼠的人对每一段爱情都是付出至深，如果你说分手后要他马上忘记旧爱那是很困难的，他知道自己无法真正放下这段感情的时候，如果有机会来临，那么他就会毫不犹豫地重新争取，未来一周，桃花纷涌而至，生肖鼠也会更加主动，有望再一次拉起前任的手，重归于好，这样的爱情是可以变的更加的幸福。", "category": "astro", "source": "�P光", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12342415876/1000", "//inews.gtimg.com/newsapp_bt/0/12342415877/1000", "//inews.gtimg.com/newsapp_bt/0/12342415878/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12342415876/1000"}, {"url": "https://new.qq.com/omn/20200825/20200825A000BX00.html", "title": "保定“最穷县”曝光！“最穷”第一县名单及排行榜！", "publish_time": "2020-08-24 23:59:35", "content": " 根据河北省保定市地方统计部门统一核算的2020年一季度GDP初核数据，小编整理出该市所辖各区（县市）2020年一季度人均GDP数据及同比增速数据排位情况，详细数据如下图表1所示。 012020年一季度保定市人均GDP远低于全国同期人均水平据上图表1数据显示，保定市2020年一季度累计实现GDP约692.9亿元，按其2019年末常住人口939.9万人计算，其人均GDP约0.74万元，远低于全国人均GDP1.45万元水平。022020年一季度竞秀区人均GDP本市第一、涿州市第二、莲池区第三据上图表1数据显示，竞秀区2020年一季度累计实现GDP约72.6亿元，按其常住人口计算其人均GDP约1.63万元，略高于全国同期水平，居本市第一；涿州市2020年一季度累计实现GDP约85.9亿元，按其常住人口计算其人均GDP约1.39万元，略低于全国同期水平，居本市第二；莲池区2020年一季度累计实现GDP约89.6亿元，按其常住人口计算其人均GDP约1.25万元，低于全国同期水平，居本市第三；032020年一季度阜平县GDP同比增速本市居第一名据上图表1数据显示，阜平县2020年一季度累计实现GDP约9.1亿元，按可比价格计算，同比增速实现逆势正增长，增速为3.8%，居本市第一名。唐县同比增速位列本市第二名、涿州市居第三。值得注意的是：增速前三名全部实现正增长。04竞秀区基本情况简介竞秀区隶属于河北省保定市，于2015年5月由新市区更名而来，是一座城乡结合的新型城区，是保定市的政治、经济、金融、传媒中心。竞秀区名源于历史上保定八景之一的“狼峰竞秀”，是指在晴朗的天气情况下，登上保定西城墙，就能一览位于保定市区西北35公里处的狼牙山雄姿。原新市区位于保定市区西半部，靠近狼牙山，并且辖区内有“竞秀公园”，故名。 竞秀区下辖5个街道、5个乡，行政区域总面积122平方千米，2018年常住人口为44.5万。大型国有企业及保定国家高新技术产业开发区均坐落在竞秀区。2020年4月，竞秀区被河北省体育局评选为“2019年度体育工作最佳县（市、区）”。05阜平县基本情况简介阜平县，隶属河北省保定市，东与曲阳、唐县交界，东北与涞源为邻，西与山西省五台县相接，西北与山西省繁峙县接壤，南与行唐县、灵寿县毗连，北与山西省灵丘县交接。全县面积2496平方公里，辖6镇7乡1个社管会。汉族为主 ，有蒙古、回、满、藏、苗、壮等少数民族。阜平为全山区县，属太行山山系，境内地形复杂。属暖温带半湿润地区，气候为北温带大陆性季风气候，四季分明。森林覆盖率达35.09%，植被覆盖率达80.8%， 被誉为深山老峪“香格里拉”。阜平旅游景点有阜平天生桥国家地质公园、晋察冀军区司令部旧址、石佛堂等。 阜平县情的特点是老区、山区、贫困地区“三区合一”。第二次国内革命战争时期，中国工农红军第二十四军挺进阜平，在这里建立了中国北方第一个红色政权--中华苏维埃阜平县政府。抗日战争时期，建立了中国第一个敌后抗日民主根据地，被誉为“模范根据地的模范县”。2013年时任国家主席习近平来阜平考察后，各方提供年均3亿元的扶贫资金，该数字是阜平过去20年扶贫资金总和的1.5倍。2020年2月29日，阜平县退出贫困县序列，正式脱贫“摘帽”。", "category": "politics", "source": "保定新鲜事", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12342415950/1000", "//inews.gtimg.com/newsapp_bt/0/12340144807/1000", "//inews.gtimg.com/newsapp_bt/0/12342415952/1000", "//inews.gtimg.com/newsapp_bt/0/12342415953/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12342415950/1000"}, {"url": "https://new.qq.com/omn/20200825/20200825A000CF00.html", "title": "蒋国强带队调研我区生态环保工作", "publish_time": "2020-08-24 23:59:40", "content": " 近日，区委副书记、区长蒋国强带队调研我区生态环保工作。区领导吴伟红参加。 蒋国强一行首先来到石室乡沙埠一村钢渣堆场进行实地调研。蒋国强指出，企业要落实好主体责任，坚决守住环保底线。按照远近结合、标本兼治、系统治理的原则，积极加大技改投入，提升生产工艺，淘汰落后产能，推动企业可持续发展。各相关部门切实提高政治站位，坚持问题导向，聚焦薄弱环节，抓好问题整改，推动环保各项工作落到实处、见到实效。 “环保还存在哪些问题？”“尘土、污水如何处理？”在东滨路正茂建材堆场，蒋国强认真听取相关负责人的情况汇报，了解具体举措和工作进展，并对存在的薄弱环节和隐患问题提出明确整改要求。蒋国强强调，要坚持标本兼治，加强日常督导、监管和执法，补短板、强弱项，将整改工作做实、做细，坚决杜绝反弹现象的发生。相关部门与属地乡镇（街道）、园区管委会要坚决扛起政治责任，牢固树立生态优先、绿色发展的鲜明导向，坚决打赢生态环境保卫战，实现生态优化和经济发展两不误、双促进，不断提高人民群众的幸福感和满意度。 蒋国强一行还前往航埠镇万川建筑垃圾堆场、拓盛矿业露天搅拌站等地实地调研。文字 图片 | 楼郁馨制作 | 楼郁馨编辑 | 郑晨红 ", "category": "social", "source": "柯城发布", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/5430282661/1000", "//inews.gtimg.com/newsapp_bt/0/12342416087/1000", "//inews.gtimg.com/newsapp_bt/0/12342416089/1000", "//inews.gtimg.com/newsapp_bt/0/12342416090/1000", "//inews.gtimg.com/newsapp_bt/0/11368757016/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/5430282661/1000"}, {"url": "https://new.qq.com/omn/20200825/20200825A000CK00.html", "title": "痛苦经历，只要它能让我品尝到活着的滋味，就是快乐", "publish_time": "2020-08-25 00:00:13", "content": " 我害怕沉闷无聊的生活不是害怕被别人遗忘，而是害怕因为自己的人生空空如也，所以就这么轻易地被别人遗忘了。这样就太可怜了。我还什么都没做呢。人生的乐趣，我还什么都没享受过呢。虽然我打过棒球，但那不等于我打进了甲子园呀。学习也谈不上很好，也不记得自己享受过什么奢侈的生活。既没有开着车子兜过风，更没有开车搭讪过什么女孩子。我不要就这么死了。什么都还没做就这么死了，我不甘心。在我身上从来没有出现过那种活得有滋有味的感觉。人死后会变成什么，有没有天堂和地狱，使我感到烦恼的并不是这一类哲学性的问题。我只是害怕，还没有体验到生的快乐，还没有留下任何能证明我没有白活的记忆，就在这个世界上消失了踪影。虽然我说生的快乐，但那并非仅指快乐的记忆。哪怕是残酷的、痛苦的经历，只要它能让我品尝到活着的滋味，就算是一种快乐。因为有这种想法，所以当时的我憧憬着要做一名海洋研究员。那时正是雅克・库斯托名气响当当的年代。当时我羡慕的是海洋科学家这类人，因为他们能乘上像“深海6000号”那样的潜水艇，下潜到水压高达几百个大气压的黑暗海底，对海底火山和在深海里繁衍的细菌进行考察研究。我向往的是那种和现实利益没有半毛钱关系、纯粹为了学问不惜拿自己的生命去冒险的活法。因为我觉得如果能过上这样的生活，我就能切实地体会到我真的在这个世界上活过。如此说来，当时我所害怕的，也许并不是死亡本身，而是无法按照自己的理想活着。我害怕的是那种既沉闷又无聊的生活。我不是想说无论我做了怎样了不起的事，我都感受不到生的快乐。恰恰相反，我觉得不论我过什么样的生活，对这个问题的答案都是一样的。也就是说，如果我没有投身演艺事业，只过着平凡的人生，结婚生子，默默无闻地活着，默默无闻地死去，说不定会活得更轻松些呢。为什么这么说？当然是因为我现在的日子过得相当辛苦啦。作为艺人，作为电影导演，作为TWOBEAT的BeatTakeshi，作为北野武本人，我对自己现在的人生真的感觉到累了。物体的运动越激烈，其摩擦力也就越大。这句话也适用于人，如果你做很激烈的运动，就会感觉到热。在旁人的眼里，你是颗熠熠生辉的明星，他们肯定对你羡慕得要死。但是，熠熠生辉的你却觉得酷热难当。就说天上的星星吧，从远隔数千光年的地球望过去，也是个美丽光辉的形象。“多美啊，要是我能像那颗星星一般闪闪发光就好了。”仰望星空的人或许会这么说，但那颗星星却在那里痛苦不堪。要知道，它正以几亿度的热量在燃烧啊。而且，它必须一直这么光辉下去，直至热量全部燃尽。这可不是吹的，是真的辛苦啊。我不是在说什么漂亮话。我是在换位思考，我真觉得它们够辛苦的。不过呢，我也不是在说什么泄气话，我只是觉得不用那么辛苦，应该也能够感受到生的快乐的。认认真真、勤勤恳恳地工作，爱护家人，抚养小孩，即便只做这点事，也能够充分获得人生的满足感。成了个名人呀，拍了部好电影呀，由此获得的满足感和一般的满足感其实也没多大区别，到了我这个年龄对此就知道得一清二楚了。话虽这么说，但你这个家伙到底想选择哪种人生呢？如果您这么问，我会这样回答：虽然辛苦，我还是会选择那种滚烫的人生。即便是有机会让我的人生重新来过，我想我还是会选择那种会以几亿度的高温飞速燃烧的人生。", "category": "inspiration", "source": "名家励志语录", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12342416249/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12342416249/1000"}, {"url": "https://new.qq.com/omn/20200825/20200825A000D900.html", "title": "未来一周，桃花盛开，能够收获真爱，余生有依赖的4大生肖", "publish_time": "2020-08-25 00:00:11", "content": "生肖牛生肖牛的人在一些方面上执着，但在感情方面却喜欢随缘，在他们看来，每一段爱情都是需要缘分的，缘分到了，真爱自然到来。所以生肖牛一直在期待邂逅命中注定的另一半，找到一个和自己志同道合，共同努力的人，不论多久，生肖牛的人都愿意等待。未来一周，单身的生肖牛桃花运飙升，桃花盛开，真爱不请自来。在外出游玩的时候，会邂逅一个让自己心动的异性，彼此一见钟情。只要生肖牛主动表达，好好把握，成功牵手意中人的几率很大。 生肖兔生肖兔的人一直渴望被爱，渴望被呵护，他们期待美好的爱情，但在爱情来临之前，他们相对较被动，因为他们缺乏安全感，担心自己和对方因为爱情受伤。其实生肖兔的生命中出现过很多意中人，只是因为他们不够勇敢，不够主动，导致不能牵手成功。他们也会因此而苦恼，但始终改变不了失之交臂的现实。另外生肖兔还比较敏感，特别关乎爱情的问题，他们总会小心翼翼，会因为一些不起眼的细节而产生情绪波动。 生肖鼠生肖鼠的朋友在未来一周运势大好，本来命里就福气满满，很容易就能得到财星庇佑，之前一直被凶星影响，运势下跌，费力不讨好还没赚到钱。这次生肖鼠的朋友得吉星照耀，运势爆发，财运好的一塌糊涂，求什么得什么，事业红红火火，还有会意外之财入手，只要生肖鼠的朋友抓住这次机会，未来不缺钱花。 生肖马情商很高的生肖马，不会轻易得罪他人。生肖马的人口才好，又会善用浪漫的手段让爱人感到幸福。面对他人的诘难，生肖马也会灵活地回击或者躲避。在生肖马的身边，异性可能会比同性还多。在人群中，生肖马将会看到心爱的人。善于把握时机的生肖马，将会勇敢追逐爱情的步伐。未来一周，爱神送缘，生肖马将路遇真爱，长路漫漫，由我来陪伴。当爱情走到了生肖马身边，生肖马一定会用最大的力度去拥抱爱人。相信生肖马的爱情会美满和睦，在未来不会有太大的波折和烦恼。", "category": "astro", "source": "�P光", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12342416278/1000", "//inews.gtimg.com/newsapp_bt/0/12342416279/1000", "//inews.gtimg.com/newsapp_bt/0/12342416280/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12342416278/1000"}, {"url": "https://new.qq.com/omn/20200825/20200825A000E300.html", "title": "投票：湖南哪所二本大学最漂亮？卫星图看懂湖南15所二本长相", "publish_time": "2020-08-25 00:00:00", "content": "湖南哪所二本大学最漂亮？卫星图看懂湖南15所二本长相你是否想看看各个大学是什么样子的？可惜不能一一去逛逛？你知道湖南15所二本的长相如何吗？今天小编就通过卫星图带你看清湖南15所二本大学的真面目。直接上图：湘南学院 湖南科技学院 邵阳学院 湖南工学院 湖南交通工程学院 怀化学院  湖南医药学院 湖南人文科技学院 湖南信息学院 湖南涉外经济学院 长沙医学院 湖南警察学院 湖南女子学院 长沙师范学院  湖南应用技术学院  图片看不清？没关系，教你简单的判别方法。对于校区使用时间长短的判别方法：一般而言，由于长时间的使用，老旧的房屋颜色比较深，附近的植物由于种植的时间很久，也会比较茂密。反之，新的校区由于使用时间不长，房屋屋顶颜色会比较浅，附近要么没有植被，要么植被不茂密。看了上面的卫星图，你认为哪所学校最漂亮呢？欢迎留言评论。校区个数说明：以上图片来源于地图软件搜索结果，可能有遗漏，欢迎各位朋友补充。我是何同学  JoseHe，关注我，分享更多教育知识。", "category": "edu", "source": "何同学JoseHe", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12342415282/1000", "//inews.gtimg.com/newsapp_bt/0/12342415283/1000", "//inews.gtimg.com/newsapp_bt/0/12342415285/1000", "//inews.gtimg.com/newsapp_bt/0/12342415286/1000", "//inews.gtimg.com/newsapp_bt/0/12342415287/1000", "//inews.gtimg.com/newsapp_bt/0/12342415288/1000", "//inews.gtimg.com/newsapp_bt/0/12342415289/1000", "//inews.gtimg.com/newsapp_bt/0/12342415290/1000", "//inews.gtimg.com/newsapp_bt/0/12342415291/1000", "//inews.gtimg.com/newsapp_bt/0/12342415292/1000", "//inews.gtimg.com/newsapp_bt/0/12342415293/1000", "//inews.gtimg.com/newsapp_bt/0/12342415294/1000", "//inews.gtimg.com/newsapp_bt/0/12342415295/1000", "//inews.gtimg.com/newsapp_bt/0/12342415296/1000", "//inews.gtimg.com/newsapp_bt/0/12342415297/1000", "//inews.gtimg.com/newsapp_bt/0/12342415298/1000", "//inews.gtimg.com/newsapp_bt/0/12342415299/1000", "//inews.gtimg.com/newsapp_bt/0/12342415300/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12342415282/1000"}, {"url": "https://new.qq.com/omn/20200825/20200825A000F400.html", "title": "林清玄 太阳茶", "publish_time": "2020-08-25 00:00:13", "content": " 台湾近几年的夏季特别燠热,每当气温到了摄氏三十六七度时,几乎不敢出门,只有躲在家里吹冷气。专家说这是地球温室效应的结果,使得全世界的气温都反常,夏季反常得更厉害。我觉得像台北这样的城市,气温的反常除了温室效应还有人为因素,例如环境的污染与破坏,每天在头顶上秽气罩顶,气温如何会凉快?例如每年增加的冷气机数以万计,热气全排放到屋外,气温又如何不上升?回想二十年前住在台北的情景,当时的夏天虽然炎热,并不气闷,即使不用冷气,人也睡得清凉。在感受上,这几年的天气确实不如当年了。台北正是最热的时候,我到洛杉矶去,发现洛杉矶的气温与台北不相上下,但是洛城比台北舒适,因为湿度较低、污染�^轻的缘故。然后到了加拿大温哥华,感觉就像走进人间的仙境,气温约在二十四度左右,到处都是参天的林木,空气洁净清凉如水,怪不得近些年移民温城的人如此之多。但是亲戚告诉我:“到了冬天的温哥华很冷,下雪时都不敢出门。像我们在台湾住久了的人,不耐冷。”所以,到冬天时,亲戚回台北住,像候鸟一样。然后我转往达拉斯,气温高达摄氏四十度,走出机场的感觉就像走进火炉一样,到处是赤日炎炎的景象,连街边的菩提树,叶子都被太阳晒皱了。我住在开银行的高中同学家,他有一座豪华住宅,可惜客房的冷气大热,逼得我在泳池泡到凌晨两点,最后在客厅席地而卧。我所去过最热的地方,就是马盖先的家乡“凤凰城”了,来接飞机的朋友见面就谈到天气,他说:“这里的气温大约是一百一十五度,是今年夏天最热的,你可要有心理准备。”我对华氏一向没概念:“一百一十五度,摄氏是几度?朋友说:“大约是摄氏四十五六度吧!”我心里一紧,咬着牙关步出机场,果然“哄”的一声热气流迎面扑来。坐车前,朋友警告我,四十五度是空气中的温度,汽车、地面、门窗等固定的东西,温度都是七八十度,不小心碰了都会烫伤。在凤凰城住了近二十年的朋友,对当地的燠热颇有心得,他说:凤凰城这名字取得真好,浴火重生,每年的夏天就像《西游记》中的火焰山,只缺一把铁扇公主的芭蕉扇。他说:“像这种天气,车上、窗边都不可以放塑胶制品,大约一个小时就会熔化了。”“要吃荷包蛋最简单,把蛋打在屋外的任何地方,马路、车顶、石头上,一下子就熟了。”“在凤凰城很有名的太阳茶,就是早上出门上班时,把一壶冷水放在窗边,里面放一包茶袋,下午回来就泡好了,滋味还挺不错的。”朋友每天要喝二十杯五百ＣＣ的水,水分才够。但最热的还不是四十六度,有时会热到超过五十度,“到五十度时,空气中的热流蒸腾,用眼睛都看得见,真的是热浪呀”!在凤凰城住了两天,接受朋友的“热情”招待,觉得台北也是很凉爽的。临走的时候,忍不住问朋友:“这种地方你怎么可以住这么久?”朋友笑着:“只有夏天是这样,春、秋、冬天的凤凰城都是很美的,任何地方都比不上。”我想,人有很大的潜能可以适应环境,而且,气候的苦乐是比较级的,在报纸上看到哈尔滨的早泳队,在摄氏零下四十度的气温,于未冻结的冰河游泳,感觉到不可思议;但哈尔滨的人一定也不能了解,在气温高达三十七度的台湾,有人还在四十五度以上的阳明山温泉浸泡吧!“什么是不畏寒热的秘方呢?”有人问。禅师说:“既然无可逃避,冷时就承担你的冷,热时就享受你的热吧!”用太阳煮的茶,应该也很不错的。", "category": "travel", "source": "名家励志语录", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12342416558/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12342416558/1000"}, {"url": "https://new.qq.com/omn/20200825/20200825A000FP00.html", "title": "未来一周，有望遇到真爱，甜蜜爱情来敲门，幸福美满的人4大生肖", "publish_time": "2020-08-25 00:00:11", "content": "生肖蛇生肖蛇桃花就没那么多了，有的那么几个也被生肖蛇的挑剔吓跑了，生肖蛇就成了名副其实的单身贵族。生肖蛇也不是不想谈恋爱，只不过不愿降低标准罢了，他们一直在等着那个对的人。未来一周就是生肖蛇达成心愿的时候，有机会遇到优质异性，爱情意外降临，将两个人牵到了一起，很可能就此走向婚姻，开启另一段旅程。 生肖猪生肖猪在感情中习惯为他人着想，有时候也会忽略自己的感受，但是看着慢慢走远的爱情，生肖猪不敢阻拦。可是内心比较固执的生肖猪，又不甘心轻易放手。未来一周，良缘的靠近，让生肖猪看到爱情中的希望，过往的难忘，还是激起了心中的涟漪，真情还未消散，有望复合的生肖猪，在朝思暮想中，主动向旧爱抛出橄榄枝，能够挽回旧情，是生肖猪正确的决定。 生肖虎没有人能够比得过生肖虎人对爱情的渴望了。没有爱情的生肖虎人虽然不会随便把自己的交代出去，但他们对桃花运和爱情的渴望就没停止过。未来一周，所有单身的生肖虎人，桃花运终于来眷顾你们了，如影随形的桃花运一定能让你如愿收获爱情。 生肖龙生肖龙的个人能力非常的强，他们天生就很聪明，所以不管是在哪一行，哪一业，他们都是能够脱颖而出的。他们从一开始的学徒，就会显示出跟别人巨大的差别来。所以一路上他们一直在被提升，而且不是一步一个脚印，完全是三级跳。他们注定就是一个成功的人，只是时间问题。生肖龙人在事业上的野心非常大，他们永远都知道自己想要的是什么，而且他们的好胜心也非常强，即使遇到困难，也能够越挫越勇。生肖龙比较容易喜欢上那种天性善良的女孩子，而在未来一周，单身的生肖龙会遇到自己喜欢的女孩，顺利脱单，事业上也会有大好的发展，从此财源滚滚，机会多多，幸福美满。", "category": "astro", "source": "�P光", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12342416634/1000", "//inews.gtimg.com/newsapp_bt/0/12342416635/1000", "//inews.gtimg.com/newsapp_bt/0/12342416636/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12342416634/1000"}, {"url": "https://new.qq.com/omn/20200825/20200825A000G500.html", "title": "涉案金额高达20亿元！邯郸警方打掉一省督网络开设赌场犯罪团伙", "publish_time": "2020-08-24 23:59:45", "content": " 一个从案件中分析研判出的线索，一个看似平平无奇的网络工作室，一个账户取款的提现记录，却牵出一个涉及赌资数十亿元的特大网络开设赌场案。近日，邯郸警方成功破获这起省公安厅挂牌督办的特大网络开设赌场案，在山东、湖南、广东多地抓获以王某凯为首的犯罪嫌疑人15名，该案涉案资金高达20余亿元。这是“亮剑2020”打击整治专项行动以来，邯郸公安局取得的又一重大战果。 一个“对公账户取现”牵出一网络开设赌场犯罪团伙线索 2020年5月份，邯郸警方打掉一特大帮助电信网络信息犯罪团伙，抓获犯罪嫌疑人56人，捣毁窝点14处，在后期审理过程中，专案组民警在对涉案对公账户分析研判时，其中一个对公账户于5月份连续两日在山东省威海市进行了取款提现，金额累计达5万余元。民警根据线索，立即赶赴该市落地查人。在当地警方的大力支持下，确定取款人为犯罪嫌疑人姜某，于6月12日将其抓获。据犯罪嫌疑人姜某供述，其上线为王某凯，山东省威海市人，自2019年5月起，王某凯在山东多次租房，通过“捷通支付”网络平台，利用非法购买的银行卡给境外菲律宾“亚博”等赌博网站进行收付款转账。其在王某凯的指示下，使用多张银行卡先后20余次从银行取出获利资金56万余元。艰苦侦查幕后团伙终于浮出水面  在“亮剑2020”打击整治专项行动中，该案被省公安厅列为省厅督办案件。邯郸市磁县副县长、公安局局长温俊华对该案高度重视，每周两次调度案件侦办情况，为专案组提供了强有力的组织保障。邯郸市公安局领导贾文君、贾志光、侯向前、孙连生先后多次赴磁听取案件进展情况，指导侦破方向，鼓舞参战民警。邯郸市公安局刑警、治安、网安、法制、反诈中心及时跟进，为专案组民警传授固证技巧、协调外地支持。专案组民警连续昼夜深度研判和查证，对该赌博网站“海量”数据进行精准分析，在网络虚拟的“N”多网站中查询到疑似参赌人员信息，专案组先后赶赴广东深圳、广州、佛山、茂名等地，进行落地核查，确定该犯罪团伙根据境外“亚博”“好彩客”“瑞博网”“海立方”等赌博（彩票）网站指令，为赌博网站进行资金流转并按比例从中提取“抽水”的犯罪事实。果断出击网络开设赌场犯罪团伙被悉数抓获经精准研判，在掌握以王某凯为首的犯罪团伙组织层次、成员身份、运作模式和活动区域后，6月12日，市、县公安局成立抓捕小组，集结到山东省威海市，克服长途跋涉，异地办案等种种困难，于当日凌晨果断出击，开展集中收网行动，现场抓获犯罪嫌疑人6人，扣押作案手机50余部、对公账户30余套、电脑7台，银行卡80余张，一举捣毁该犯罪窝点。 经查，2019年以来，该犯罪团伙利用APP软件和网上赌博的隐蔽性，形成一个组织架构完善、分工明确的犯罪团伙，团伙内部分设客服推广部、资金部、技术部等部门，组织架构完整、管理层级分明、人员分工明确，由王某凯对接菲律宾“亚博”等赌博网站，由技术人员李某研发“捷通支付”网络平台，同时多人组成平台客服，在山东省威海市先后转换6处犯罪地点（ 2019年10月份组织团伙人员出境菲律宾赌博网站泛滥地区同网站接头人“G・F”进行“接头对接”）， 按照“亚博”等赌博网站授意，通过自助研发的“捷通支付”网络平台操作网银将参赌人员资金转到指定账户，或按照“亚博”等赌博网站的授意，通过“捷通代付”平台将参赌资金流转至参赌人员需要提现的账户，为网络赌博等违法犯罪活动提供资金结算、流转和帮助，从中按照转账流水的千分之四至千分之八获取利润，涉案金额高达20余亿元，非法获利1000余万元。 根据线索，专案组民警先后辗转山东、湖南、浙江、广东、河南等地，行程2万余公里，连续作战，将该案另外9名犯罪嫌疑人悉数抓获到案。抽丝剥茧再破获一非法贩卖国家证件案和妨害信用卡管理案据统计，该赌博网站开办至今，共发展参赌人员万余名，同时在审理案件过程中，民警还发现有一非法贩卖国家机关证件团伙和妨害信用卡管理嫌疑人为该赌博网站提供资金结算服务。 经深挖细追、抽丝剥茧，专案组民警围绕大量涉案资金流向进行侦查，迅速查清线索，2020年7月份，在前期侦查的基础上，专案组分赴河南、山东等地，进行集中收网，成功抓获涉嫌非法贩卖国家机关证件犯罪嫌疑人9名，抓获涉嫌妨害信用卡管理犯罪嫌疑人1名，再添硕果。 目前，犯罪嫌疑人王某凯等25人已被公安机关依法采取强制措施，案件正在进一步查处中。-END-", "category": "social", "source": "邯郸早8点", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12326373188/1000", "//inews.gtimg.com/newsapp_bt/0/12326373189/1000", "//inews.gtimg.com/newsapp_bt/0/12326373190/1000", "//inews.gtimg.com/newsapp_bt/0/12326373191/1000", "//inews.gtimg.com/newsapp_bt/0/12326373192/1000", "//inews.gtimg.com/newsapp_bt/0/12326373193/1000", "//inews.gtimg.com/newsapp_bt/0/12326373194/1000", "//inews.gtimg.com/newsapp_bt/0/12326373195/1000", "//inews.gtimg.com/newsapp_bt/0/12326373196/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12326373188/1000"}, {"url": "https://new.qq.com/omn/20200825/20200825A000GW00.html", "title": "围甲首轮柯洁速胜成家业 卫冕冠军强势开局", "publish_time": "2020-08-25 08:02:45", "content": "新华社浙江长兴8月24日电（记者王浩宇、王镜宇）2020华为手机杯中国围棋甲级联赛24日拉开新赛季帷幕，首轮比赛风平浪静，强队纷纷胜出，代表新东家出战的柯洁也轻松取得首胜。 新赛季柯洁代表民生信用卡北京队出战，当天他在主将战中执黑189手中盘轻松拿下“升班马”上海清一队成家业三段，延续了近期的好状态。不过北京队当天赢得十分惊险，正是凭借柯洁这一胜，以2:2主将胜击败对手。卫冕冠军苏泊尔杭州队在阵容方面在联赛中仍是一枝独秀，对阵上赛季第五上海建桥学院队，韩国外援申真��与连笑、李钦诚轻松连下三局以3:0领先，上海队老将胡耀宇鏖战击败谢科，避免了上海队被“零封”。 上赛季惊险保级的拉萨城投队，本赛季在陈耀烨和柁嘉熹两位世界冠军加盟后实力大增，3：1战胜浙江体彩队取得“开门红”。另外两名世界冠军谢尔豪和唐韦星领衔的山西华舰元工队是山西首支男子职业围棋队，不过山西队没能开个好头，1:3不敌深圳宏发队。 其他几场较量中，衢州烂柯棋院队2：2主将胜江西队，成都懿锦控股队3：1胜加加食品天津队，重庆队2：2主将胜华泰证券江苏队，龙元明城杭州队2：2主将负日照大象房屋队。图片：中国围棋协会提供中文编辑：张悦姗新媒体编辑：王浩宇签发：公兵版权归新华社所有　未经许可不得转载", "category": "sports", "source": "新华社新闻", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12342417130/1000", "//inews.gtimg.com/newsapp_bt/0/12342417131/1000", "//inews.gtimg.com/newsapp_bt/0/12342417132/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12342417130/1000"}, {"url": "https://new.qq.com/omn/20200825/20200825A000GX00.html", "title": "奥地利驱逐俄外交官 俄对等报复", "publish_time": "2020-08-25 00:00:11", "content": "新华社维也纳8月24日电（记者于涛）奥地利24日证实将要求一名俄罗斯外交官限期离境，俄方当天表示将驱逐一名奥地利驻俄使馆工作人员作为对等报复。奥地利外交部发言人当天上午在回答媒体问询时表示，一名俄罗斯常驻维也纳外交官从事经济间谍活动，其行为不符合《维也纳外交关系公约》，奥地利已宣布该外交官为“不受欢迎的人”并限其于9月1日前离境。俄罗斯驻奥地利大使馆表达抗议，称奥方的做法“毫无根据”，对双边建设性关系造成伤害。俄罗斯外交部网站发布公告说，俄方当天召见奥地利驻俄罗斯大使约翰内斯・艾格纳，就奥方驱逐俄方外交人员提出抗议。俄方决定驱逐一名奥地利驻俄使馆工作人员，以对等措施回应奥方。（参与记者：张骁）（完）", "category": "politics", "source": "新华社新闻", "imageurl": [], "top_img": ""}, {"url": "https://new.qq.com/omn/20200825/20200825A000HY00.html", "title": "张怡宁：上海后滩湿地公园规划设计分析", "publish_time": "2020-08-25 00:00:10", "content": "芦荻恋江唱晚归嘉禾倚田伴林荫内河滤泉清如许后滩湿地迷鹭莺今天要带大家走进中国2010年上海世博会园区后滩湿地公园的设计方案1项目简介世博后滩公园为上海世博园的核心绿地景观之一，位于“2010上海世博园”区之西端，位于黄浦江之东岸与浦明路之间，南临园区新建浦明路，西至倪家浜，北望卢浦大桥，占地18公顷。场地原为钢铁厂（浦东钢铁集团）和后滩船舶修理厂所在地。公园设计的目标是创造一个绿色世博，在上海世博会期间容纳大量游客，向游客展示绿色技术，让上海世博会给游客留下难以忘怀的记忆。世博会后，后滩公园也将作为公众公园而长驻。湿地是地球上具有多种功能的生态系统。地处长江三角洲的上海，突出的特点就是沿江沿海大面积的滨海湿地、境内众多河流和湖泊等多样的湿地生境。但是上海社会发展使得湿地生境受到不同程度的干扰。后滩的原生湿地就是这一现状的直接见证。类别：城市公园与绿地设计团队：土人设计规模：18公顷地点：上海浦东，2010世博园区项目地形:基地地势相对平坦.大部分场地标:在4米到6米之间。护岸:驳岸分为东段的桩基防洪情和西段湿地无桩基防洪墙两种。构筑物:由于场地为钢铁厂和造船厂的工业废弃用地.因此场地内遗留有型钢二车间和厚板酸洗厂房两个大型构筑物和部分工业设备。植物:场地内的植物可分为厂区植物和湿地类植物两大块。厂区间的植物布局零星.以香樟、广玉兰、女贞、水杉雪松等为主。湿地类植物主要以狗尾草为主的滩涂植物和以芦苇、河柳、构树、女贞构成的滨水植物群落为主。图1.后滩湿地公园总平面图2项目理念方案中的每个元素都是经过慎重考虑的，致力于创造出一个生态可持续的系统。湿地公园由植物，水和陆地组成，在给予这些元素充分的空间之后，一条高4 米的体验之路蜿蜒其中。本方案充分考虑了为动物和鸟类的定居、繁衍提供自然栖息地。游客可以搭乘公车和船只经由一条不会打扰其内部的道路进入湿地公园。设计的目的是要创造一个交通便利，融合了可持续，水，生态的独一无二的宁静的城市中心，带给游客和当地居民不一般的体验。1滩的回归保留滩涂，湿地，回归自然，追忆渔猎文明。公园保留了场地内的原有一块面积16公顷的江滩湿地，茂盛的柳树和芦苇群落，供多种鸟类栖息并发挥河水净化和防止洪水侵蚀等功能；改造原有水泥硬化防洪堤而成为生态型的江滨潮间带湿地，供乡土水岸植被繁衍生长；同时，根据现状绿化及湿地分析现状用地及工业遗存分析湿地净化系统示意狭长的场地条件，设计了一个人工内河湿地系统，绵延1.7km。 图2.滨江芦荻带，内河净化带，双滩谐生2田园江水融合农业元素，体验农业文明。后滩地区古时录属上海县，唐代至183年开埠经历了近千年的农业社会时期，目睹着黄浦江畔农耕经济的兴衰起落。因此，作为文化传承，农耕文明是不可忽视的重要部分。因此，我们看到：世博后滩公园中的地形变化基本上都是利用耕地的田字形来营造的，这些田块大大小小，高高低低，参差错落的叠放着，形成了丰富而富有韵律的竖向空间。这些田块按地形高低分成几类，各自种上与其功能及环境相适应的植物，如芦苇，向日葵，油菜，小灌木等。利用梯田高度和植物高低的落差逐级下渗，江水经过层层过滤，得到净化；更为重要的是梯地禾田消解场地千年一遇防洪标准与内河净化湿地之间的高差图3.梯地禾田带与原生湿地保护区递进3工业遗存保留工业化遗迹，回望工业文明。上海是中国近代工业的发源地，见证了近代民族工业由无到有、由小到大的发展历程，场地范围内工业遗址主要为工业厂房和货运码头等。而谈到文化传承，这些，不仅具有代表意义，更具现实意义，对一些废弃物品的回收和再利用，不仅使得文化重现，更符合发展要求。对于工业的改造，后滩主要做了一下三点：1.空中花园（型钢厂三车间及厚板酸洗厂房的改造） 图4.位于场地南部的空中花园，保留了原厂房的支撑结构，在屋顶种植藤曼，老屋顶下新建玻璃房2.荻台江风（货运码头改造）保留原货运码头基本格局，基础全部保留，体现工业遗存特色；铺上竹木甲板，局部砌出种植池，植入其它元素，建立人性化休息系统，使游人可舒适停留，眺望黄浦江原生湿地景观和对岸上海城市天际线。为阻挡江风的吹袭，平台上还竖起一片片嵌有玻璃的钢板。平台两端以及临水一侧种植有芦苇和荻，将平台融入滨江湿地之中，尽显野趣和自然。 图5.保留原货运码头的基本布局和全部基础，体现工业遗存特色3.锈色长卷（钢材的再生与再用）锈色长卷是一条由绵延的钢铁�勾�，材料主要由原场地内废钢材回炉后锻造的钢板拼贴而成，既体现生态环保的理念，又是一个当代的景观装置。后滩公园充分利用原先场地的废旧钢材，创造出一种独特鬼魅的工业美 图6.锈色长卷俯瞰图3项目规划设计1驳岸处理后滩湿地的驳岸处理分为三类：抛石护岸粗砂护岸缓坡草地护岸这三种驳岸形式都能够使参观者很好的体验到黄浦江水位的变化。 图7.三种护岸模式俯瞰图2生态服务设施一环九纵多路径的交通路网和三场九园的休憩场所共同形成场地的交通网络。一环九纵多路径的交通路网，既确保了场地与外界的便捷联系，又保证了场地内部便利的可达性，很好的解决了人流的分流问题。三场九园的休憩场所，在形成不同文明景观体验空间的同时，提供人流等候疏散及休闲娱乐场地，而红绸带式样的景观长椅也为园区增添了飘渺流动的诗意。 图8.以红绸带的模式构造出一个线性的流动景观3植物恢复公园保留并改善了场地中黄浦边的原有的4公顷江滩湿地，在此基础上对原沿江水泥护岸和码头进行生态化改造，恢复自然植被。同时，整个公园的植被选用适应于江滩的乡土物种，配置吸污能力强、根系发达、固沙力强、耐淹的草本植物，挺水植物如芦苇、菰、荻、芒草类，湿生植物如苔草、莎草、镳草。芦笛翻飞，乌桕成林，更有群鱼游憩，白鹭照水，一派生机勃勃，实现了“滩”的回归。重金属净化区长约260米，主要通过水生植物吸附、富集一些有毒有害物质，以沉水植物为主，如眼子菜、金鱼藻、轮叶黑藻、苦草等;以漂浮和浮叶植物为辅，如睡莲、浮萍等;少量种植挺水植物，如香蒲、芦苇、鸢尾、菰等。营养物净化区长约 250 m，植物在受污染江水中吸收大量的无机氮、磷等营养物质，供其生长发育。主要以种植挺水植物( 如芦苇、香蒲、水葱、鸢尾、菰等) 和浮水植物( 如浮萍、睡莲、槐叶萍等) 为主。在江滩的自然基底上，选用了江南四季作物，并运用梯田营造和灌溉技术解决高差和满足蓄水净化之功效，营造都市田园。春天菜花流金，夏时葵花照耀，秋季稻菽飘香，冬日翘摇铺地，无不唤起大都市对乡土农业文明的回味，是土地的生产功能的以展示，并重建都市人与土地的联系。 图9.植物种植设计图4材料设计后滩公园设计充分利用旧材料、节约造价、倡导低成本维护等生态理念，包括旧砖瓦的再用，黄浦江护岸的生态友好型设计、建筑物的节能设计，以及可降解竹材作为会时大面积铺地，以满足同时考虑赛时和赛后的人流需要。5水系统后滩湿地的防洪水系统可以导引雨季时雨水由四周汇聚于低洼处，蓄水成渠；暴雨后汇聚的雨水经过净化沿地势流入淀浦河；旱季时引入城市中水，通过湿地净化后可自然地涵养植被。湿地能够保证水质洁净，确保水系统生态性和可持续性的重要条件。城市的污染导致洁净水现在越来越有限，这一点尤为重要。其净化系统考虑了黄浦江与内河湿地的水位、纵向流速.湖底生态化设计为水生物多样性提供条件;同时考虑了水体的沉淀、加氧、过滤和生物吸收。将黄江劣V类水经过沉淀、曝动氧.土壤和植物及微生物的净化。在缓慢流经湿地的过程中.得以净化至皿类净水。供世博会场的景观、浇灌和冲洗用水。初步试运行证明。后滩公园的水净化能力每天2400t.净化流程:从西到东.湿地水流经过重金属净化区、病原体净化区和营养物净化区后。进入水质稳定铜节区;期间.水流又不斯通过地下管道在梯田上下进出，迂回净化。6湿地基底外水滩地中的原生湿地保护区通过隔离保持其原生态的自然风貌,保护自然湿地免受人为干扰;滨江芦荻带则可大体分为砾石滩湿地和粗沙滩湿地两部分,它们共同完成过滤净化、防潮护坡等功能。内河净化湿地带和梯地禾田带主要人工湿地带,整体功能突出湿地作为自然气息地和水生系统净化的功能、湿地生态的审美启智和科普教育等功能。外水滩地和内河净化湿地带之间通过潮水涨落、无动力的自然渗滤进行联系,它们息息相关，一同营造着具有地域特征、能够可持续发展的后滩湿地生态系统。 图10.三带一区构建湿地基底4项目优化后滩公园是一个我从世博会期间就认识的公园，后来由于高中就在世博园附近，周末放学后经常和同学去后滩公园闲逛，对我而言，后滩公园除了是个非常优秀的湿地公园典范，也在我心中留有不一样的回忆。公园本身感觉是很好的。很诗意,让人很易于亲近自然都说后滩公园的设计是作为生命系统的景观,也的确如此。就湿地公园设计规划而言，后滩公园在我心中是无可挑剔的。但就游人体验，还有几点意见：1. 夏季时走路很热很累,但公园内以草本灌木为主。更甚情况是有树荫的地方没设座,设座的地方树荫少。2.此公园是具有教学意义的,所以我认为在园内设置解说牌一类的应该会更好。3.园内植物季节性较强，但承接的不太好，秋季时有黄有绿，颜色参差不好看。4.园内导引指示牌不足。5后滩公园风光   图11.以上三张照片均为我在后滩湿地公园内河净化带的病原体净化区拍摄，水质碧绿清澈，湿地植物娇美可爱，二者相映成趣，使人怡然自得。", "category": "travel", "source": "社联星球", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12342416672/1000", "//inews.gtimg.com/newsapp_bt/0/12342416674/1000", "//inews.gtimg.com/newsapp_bt/0/12342416675/1000", "//inews.gtimg.com/newsapp_bt/0/12342416676/1000", "//inews.gtimg.com/newsapp_bt/0/12342416677/1000", "//inews.gtimg.com/newsapp_bt/0/12342416678/1000", "//inews.gtimg.com/newsapp_bt/0/12342416679/1000", "//inews.gtimg.com/newsapp_bt/0/12342416680/1000", "//inews.gtimg.com/newsapp_bt/0/12342416681/1000", "//inews.gtimg.com/newsapp_bt/0/12342416682/1000", "//inews.gtimg.com/newsapp_bt/0/12342416684/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12342416672/1000"}, {"url": "https://new.qq.com/omn/20200825/20200825A000I600.html", "title": "LCD落幕，三星全面退出！更强大的QDOLED面板即将量产！", "publish_time": "2020-08-25 00:00:50", "content": "现在很多厂商都已经将高端产品转至OLED阵营了，比如咱们常用的手机等产品，但事实上更多的电子产品依然采用的LCD屏幕，像笔记本电脑、电视等，原因是OLED的成本相对比较高，量产难度更大，所以大屏幕的设备依然以LCD屏幕为主。 网上有条段子说“LCD永不为奴”，不能为了更好的屏幕显示效果，从而放弃LCD屏便宜、实用、性价比高的优势。但即使是这样，作为全球屏幕大厂的三星如今却做了一项决定，全面放弃LCD面板生产，转向了更强大的QD-OLED面板。事实上从2016年开始，三星就有意减少LCD液晶面板产能，当时关闭了多达6座LCD产线，原因是中国LCD屏幕面板厂商崛起，更低的价格可以拥有更强的竞争优势。所以三星索性主攻OLED，毕竟手机屏幕转至OLED为三星打下了良好的基础。 但放弃LCD面板也就意味着放弃大尺寸面板市场，正如上面所说，大尺寸的OLED面板成本高昂，不适合商用，全球那么大的市场三星肯定也不想放弃，持续性的竞争优势尤为关键，所以三星才决定放弃LCD，全面转战更强大的QD-OLED面板。所谓QD-OLED指的是带有QD量子点技术的OLED面板，就是综合了OLED与QLED的工艺优势，在原有的OLED屏幕的构架下加了个发光层，通过蓝色OLED发出蓝光，从而与红色和绿色的量子点发出红光和绿光相结合，最终实现RGB三原色。 所以相比普通的OLED面板，QD-OLED有非常明显的优势，就是只需要发出一种颜色即可，极大的地降低了面板成本和制造难度，同时QD-OLED还拥有更高的色域覆盖率和更精准的色彩表现，画质优势也很明显，有助于大屏QD-OLED实现规模化商用。三星在OLED面板领域，可以说是王者级别的，具备全球90%以上中小尺寸OLED面板的产能，而在QD-OLED领域，三星同样保持着领先的地位，早在2019年10月份，三星就宣布斥资110亿美元将原来的LCD面板生产线改造为QD-OLED生产线。 具体何时实现量产呢，三星之前给出的时间是2021年正式量产QD-OLED面板的电视，但并未给出更明确的时间，根据最新的爆料来看，预计最快2021年第三季度就能够量产，月产3万片，经济尺寸是65寸，不过短期来看价格依然会比较昂贵。待QD-OLED实现规模化量产后，相信越来越多的电视品牌也会加入其中，届时QD-OLED电视的价格就会下来。换句话说，距离我们能够买到这种更好、更便宜的全新面板的电视已经没多久了，未来在观影上的体验将更加优秀！", "category": "digital", "source": "王石头", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12342408498/1000", "//inews.gtimg.com/newsapp_bt/0/12342408480/1000", "//inews.gtimg.com/newsapp_bt/0/12342408478/1000", "//inews.gtimg.com/newsapp_bt/0/12342408499/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12342408498/1000"}, {"url": "https://new.qq.com/omn/20200825/20200825A000I700.html", "title": "2020年广东省毕业生签订电子就业协议书填写指南", "publish_time": "2020-08-25 00:00:08", "content": "2020年广东省毕业生签订电子就业协议书填写指南花开时节，想见你一想到你在关注我就忍不住有点紧张2020年高校应届毕业生逐渐参加招聘会面试了，恭喜大家即将开启新的人生篇章。无论是否拿到offer，都要了解就业协议书，接收函，报到证，档案派遣，户口迁移等事宜，因为这些都是与我们毕业息息相关。现章节我们将对就业协议书作详细的解说，其他的以后再陆续讲解，敬请关注。01新政版发根据广东省教育厅2019年9月10日发布的《广东省教育厅办公室关于印发我省高校毕业生就业资料的通知》文件精神，从2020届毕业生开始，原纸质就业协议书停止使用，我省推行使用电子就业协议书。即日起，2020届毕业生与用人单位双向选择，确定聘录用关系的，可通过“广东大学生就业创业”微信小程序申请《普通高等学校毕业生、毕业研究生就业协议书》（以下简称“电子协议书”）。 变化前流程：1、先申请空白三方协议。2、与单位签订协议。3、决定档案户口去向（去向为北上广深的，需同时向人才市场或用人单位申请接收函。）4、学校登记确认备案。5、毕业后学校派遣、学生报到。变化后流程：1、网上先预填报档案户口去向及工作单位信息。2、申请打印三方协议（高校实行电子章）。3、与工作单位签订就业协议（三方）。4、如第一步选择去向为北上广深的，向人才市场或用人单位申请人事接收函。5、学校登记确认备案。6、毕业后学校派遣、学生报到。02办理流程1.学生确定工作后，登录“广东大学生就业创业”微信公众号，填写信息并提交学校审核。2.学校收到后对就业协议书内容进行审核。3.学校审核通过后学生可自行下载、打印就业协议书，交给用人单位签字盖章。4.用人单位签章后，学生就业协议书拍照上传到“广东大学生就业创业”微信公众号5.学校再次对就业协议书进行鉴证，审核通过后系统将对就业协议书进行电子签章。6.电子就业协议书一经生成，任何单位、个人不得随意对协议书内容进行修改。 03流程指导可能单单文字描述，不够形象，下面我将用截图方式展示主要的几个流程。      04注意事项1.毕业生申请协议书务必慎重考虑，签订就业协议书时最好与用人单位双方当面签订。2.毕业生提交申请后，学校审核前可直接修改相关内容，一旦学校提交审核后，毕业生无法再修改信息。3.协议生效：《就业协议书》经用人单位同意且签字盖章，毕业生同意并签字后，无论毕业生是否回传，协议书都已生效。因为用人单位与毕业生是签约双方，学校只是鉴证登记方。注：有些毕业生以为，不到学校鉴证登记，《就业协议书》就还不算生效的想法是错误的。 4.协议书有效期：《就业协议书》是维持用人单位与毕业生从签约起至毕业生到单位报到时双方的约定关系。所以，一般情况下，《就业协议书》的有效期为自双方签字盖章后起，至毕业生与用人单位签订劳动合同（或用人单位与毕业解除协议，或其他协议中注明协议失效条款出现）为止。注：有些毕业生以为，只要毕业后不去单位报到，《就业协议书》就会失效的想法是错误的。5.毕业生申报就业协议书后，均生成唯一的协议书编码，如毕业生违约需重新在小程序中按违约流程申请新的就业协议书。违约申请功能将于近期推出", "category": "edu", "source": "入户广州姜红波", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12342416763/1000", "//inews.gtimg.com/newsapp_bt/0/12342416765/1000", "//inews.gtimg.com/newsapp_bt/0/12342416766/1000", "//inews.gtimg.com/newsapp_bt/0/12342416769/1000", "//inews.gtimg.com/newsapp_bt/0/12342416770/1000", "//inews.gtimg.com/newsapp_bt/0/12342416771/1000", "//inews.gtimg.com/newsapp_bt/0/12342416772/1000", "//inews.gtimg.com/newsapp_bt/0/12342416773/1000", "//inews.gtimg.com/newsapp_bt/0/12342416774/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12342416763/1000"}, {"url": "https://new.qq.com/omn/20200825/20200825A000IC00.html", "title": "关于健康生活方式的意外谎言被证明是无稽之谈", "publish_time": "2020-08-25 00:00:06", "content": "使用“纯天然”一词的趋势打破了所有界限，使人们感到害怕化学危险在每个角落等着他们。虽然每台电视机都在不断告诉我们食用转基因产品是多么有害，但仍有成千上万的产品在选择过程中得到帮助，并在超市出售。事实证明，这个选择过程隐藏了比我们想象中更有趣的东西。决定打破关于天然食品和化妆品的神话，并回答一个简单的问题:“它真的像描述的那样好吗?”1误解1:有机食品总是健康的。 我们看到到处都是宣传只吃有机农场种植的食物的标语。他们说天然意味着健康，而人工意味着有害。他们还说，我们周围的化学物质会对我们的健康和身体造成不可弥补的伤害。令人惊讶的是，这不是真的:我们的食物确实含有化学物质，但这并不意味着天然产品对你的健康总是安全的。自然界中有许多物质是真正的植物武器。例如，蔓越莓含有过量的防腐剂，而杏仁和杏含有有毒的氰化物。这里最重要的是这些物质如何影响或不影响人体(过敏反应除外)，因为伤害的数量通常是由剂量决定的。因此，究竟喝3升可乐和吃3公斤蔓越莓哪个更有害，目前还不清楚。研究表明，“有机”标签并不意味着这种食品在种植过程中没有使用杀虫剂。此外，世界卫生组织指出，任何允许在世界贸易中使用的杀虫剂都不会损害人们的健康。只有农场工人受到它们的负面影响，因为他们经常被它们包围。此外，这种食物含有更多的细菌，因为动物不吃任何药物，吃任何他们想要的。那些为生态而战的人也应该考虑到以下事实:有机农场生产的产品更少，这就意味着从生产单位来看，有害排放更高。无论如何，这取决于消费者的选择，但并不能保证有机农场生产的食物会比普通农场生产的食物更健康。2", "category": "health", "source": "丁香叶", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12342417313/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12342417313/1000"}, {"url": "https://new.qq.com/omn/20200825/20200825A000IE00.html", "title": "未来十天，有望遇见真爱，白头到老一世姻缘，命中注定的4大生肖", "publish_time": "2020-08-25 00:00:11", "content": "生肖龙生肖龙的人在爱情面前一旦认真起来，就连他自己都想象不到自己可以变成什么样子。曾经的生肖龙，以为自己对待爱情也会像平常一样，仍然是盛气凌人的模样，但是当爱情来临的时候，他会看见，盛气凌人，根本就不存在。所以在没有遇见爱情之前，生肖龙的人可能还在做着自己，但是遇见爱情之后，他就会大变了模样。未来十天，生肖龙的人有望遇见自己的真爱。虽然他不想让自己变得没有尊严，但是爱情是不讲道理的，尤其是这一段感情还是，生肖龙命中注定的一世姻缘。所以生肖龙的人逃不脱也逃不掉，就算是拼命挣扎，也会和这一个人白头到老。最终的生肖龙，也会慢慢的认命，最终认识到其实变成这样也没有什么不好。 生肖鸡生肖鸡在爱情中总是给人一种很沉闷的感觉，他们不懂得表达自己的情感，即使遇到自己喜欢的人，他们也只是会通过行动表达，但是他们却是非常务实的，值得一辈子依靠的选择。在4月，他们的身边也会出现很多桃花，让他们强烈地感受到了爱情的靠近，和真爱不期而遇。充满动力的生肖鸡人在自己的生活里是非常的出色的典型的成功的人，他们在自己的事业上会取得自己的成功，让自己的生活会更加的有奔头，在未来十天，吉星照耀，月老来相助，将要相遇良缘，情定三生。 生肖鼠生肖鼠性格比较直率，喜欢与异性朋友一起玩耍，大大咧咧甚是招人喜欢，对待感情的问题比较理智，不会一味考虑自己会考虑他人的感受，对于爱情更会顺从自己的真实内心。御剑让自己心动的人可能性非常大，脱单指数也会上升。未来十天桃花运旺盛，月老会在冥冥之中安排好姻缘与其牵手。生肖鼠的人品很好也爱帮助别人，待人非常亲和友善，人缘和口碑都不错，生肖鼠的感情运势很好，未来十天终于等来了正桃花，有望脱单。这一次生肖鼠得到月老牵线，收获美满幸福的生活和婚姻，两个人一见如故情投意合，在各方面都很合拍，收获真爱共结连理，组成幸福的小家庭。 生肖羊分手后的生肖羊，是绝不会跟前任纠缠不清的。自律且出色，对感情忠诚且专一。不接受感情中，有着任何一点瑕疵与背叛。对于旧爱，娘总是占据着重大的成分。未来十天，对前任绝口不提，有缘无分，彻底的遗忘，不再深究，遇见正缘，一切都会步入爱情的轨迹。", "category": "astro", "source": "�P光", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12342417260/1000", "//inews.gtimg.com/newsapp_bt/0/12342417261/1000", "//inews.gtimg.com/newsapp_bt/0/12342417262/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12342417260/1000"}, {"url": "https://new.qq.com/omn/20200825/20200825A000IP00.html", "title": "咖啡确实有助燃烧脂肪", "publish_time": "2020-08-25 00:00:21", "content": "咖啡确实有助燃烧脂肪彭文《百科知识》英国一项新研究发现，咖啡可以增强人体内棕色脂肪的活跃度，这有助于人们控制体重。人体内的脂肪分为两种：白色脂肪主要用于储存能量，与肥胖有关；棕色脂肪可以促进机体消耗糖和白色脂肪而产生热量，以应对寒冷等情况。增强棕色脂肪的活跃度有助于控制血糖和血脂水平，也有助于减肥。 干细胞研究中发现咖啡因能对棕色脂肪产生刺激作用，研究人员受此启发，想到可以分析受试者喝过咖啡后体内的棕色脂肪变化。人体颈部有较多的棕色脂肪。研究人员让受试者先喝一杯咖啡，然后利用热成像技术扫描他们的颈部，结果发现棕色脂肪区域确实变得更热，活跃度增强。这是首次通过人体试验证明，喝一杯咖啡会对人体棕色脂肪的功能产生直接影响。", "category": "lifestyle", "source": "逗你玩一乐", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12342417300/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12342417300/1000"}, {"url": "https://new.qq.com/omn/20200825/20200825A000J500.html", "title": "这纸通知书，改变了他们的命运！", "publish_time": "2020-08-25 00:00:04", "content": "关于青春、奋斗、梦想的故事总让人热泪盈眶这段时间各大高校的录取通知书陆续寄往全国各地拿到录取通知书的那一刻时间回答了成长许多家庭这些年的奋斗、辛酸、汗水终于尘埃落定 每一个高考生的背后都有许多双关注他们的眼睛每一个打包好的行囊里都有关于梦想的故事作为我国选拔人才的重要制度高考是成长过程中“重要一关”至今仍是许多同学改变命运的重要道路 1988年，工作人员正将北京市高等院校第一批录取通知书装入信封。新华社记者 唐师曾 摄今天我们讲述一些今年高考生的故事他们的成长环境看上去没有那么顺意但他们用超常的努力和付出抓住了机遇用一颗感恩之心扬起了人生的帆1大山后面的后面是什么？今年高考来自湖南慈利县三官寺土家族乡的双胞胎兄弟赵稞、赵棣分别以687、685的高分被清华大学、北京大学录取 赵稞、赵棣出生后家里十分拮据他们的母亲因过劳伤了膝盖不能再干重体力活父亲不做生意之后就常去张家界景区做小工胯骨也落下病痛但这个家庭对孩子的教育却十分用心“大山里的孩子很少有别的出路只有通过读书才能改变自己的命运”他们的父亲对记者说 懂事的兄弟俩读书十分用功相互扶持着走过了一个个春夏秋冬赵家距离张家界核心景区武陵源不到20公里张家界大峡谷更近只相距三四公里每逢假期都会有同学出去旅游但赵稞、赵棣都忙着学习“别人的诗和远方让我们对外面的世界更神往但不是嫉妒和难过。”兄弟俩异口同声地说 在即将到来的九月赵稞、赵棣兄弟俩便要踏上北上的列车奔向自己向往已久的大学校门大山的后面的后面是什么？世界一定会越来越精彩2“绝不轻言放弃”被中央民族大学录取的昂子喻三岁时突遭视网膜病变视力逐渐下降至失明但这却并未中断他的求学之旅 昂子喻在用读屏软件听微信文章。看不见就用耳去听看不见就用心去记强烈的求知欲和自尊心让他不甘屈于人后眼前的世界虽然是黑的但心里的光明却从没熄灭他说“我是个绝对遵从自己选择的人也是一个不轻易言弃的人。”他用手摸索在脑海里将点阵转化为文字图形 第一次高考不尽如人意痛定思痛他决定复读重新攀登那段最陡的悬崖高二、高三、复读这几年中他每天早上6点半起床晚上学到12点半生活不会亏待每一个努力的人就这样他以高出安徽省理科一本分数线120分的成绩开启了人生的下一段征程……昂子喻说其实视力障碍改变了他的性格他强迫自己去跟人沟通以后必定要融入社会如今他正在为融入社会而积极努力着……3“折翼也不能阻止我飞翔！”汶川地震那年四川绵竹女孩李欣雨被埋在废墟当中人被救出后右手被截肢欣雨爸爸说没见过欣雨掉泪就连最痛苦的时候欣雨也总是安慰家人她刚练习左手写字时，特别难妈妈买回字帖让她练习她两三个月就练得有模有样 这些年李欣雨一直都靠社会人士的资助咬牙坚持求学欣雨爸爸记得从小学到高中她的成绩一直出类拔萃第一次高考发挥失利她选择了复读终于在今年以625分考上了华中师范大学法学专业 李欣雨展示华中师范大学法学专业录取通知书（8月21日摄）。新华社记者 谢佼 摄未来会是什么样的？李欣雨表示肯定会遇到各种困难自己会一步一个脚印地走下去她还想入学后参加学生社团交更多朋友看更大的世界4“无论将来做什么，我都会帮助别人”来自黑龙江克山县的李双、李可心姐弟俩今年双双考上了哈尔滨工业大学 他们的父亲患麻痹症、腰椎间盘突出等疾病母亲患骨风湿病虽然如此父母仍一直不辞劳苦地供姐弟俩上学读书他们家里的主要经济来源原先就是靠两头牛最近才发展到四头牛父亲说有时，孩子开学交学费急需用钱牛就被卖了有时候牛还卖不出去他们就先找亲朋借等卖出去了再把钱还上 如今许多爱心人士表示愿意资助姐弟俩完成学业姐姐也立志说“无论将来我做什么职业我都会帮助别人”……1977年冬天中国五百七十万考生走进了高考考场如今已经过去了40多年那纸录取通知书后面的故事就是一代又一代人一个又一个通过自强不息的奋斗改变命运感恩、反哺、涌泉相报社会的故事祝福你们迈过这道门青春开始愈发精彩星空定将愈发闪亮来源：新华社，综合三湘都市报、人民日报微博、中国青年报、安徽日报、绵阳广播等作者：李永锡、华静宜监制：于卫亚、周年钧编辑：王朝、徐祥达梦想的力量！ ", "category": "edu", "source": "沙依巴克天平", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12342082834/1000", "//inews.gtimg.com/newsapp_bt/0/12342082836/1000", "//inews.gtimg.com/newsapp_bt/0/12342082838/1000", "//inews.gtimg.com/newsapp_bt/0/12342082840/1000", "//inews.gtimg.com/newsapp_bt/0/12342082843/1000", "//inews.gtimg.com/newsapp_bt/0/12342082846/1000", "//inews.gtimg.com/newsapp_bt/0/12342082848/1000", "//inews.gtimg.com/newsapp_bt/0/12342082850/1000", "//inews.gtimg.com/newsapp_bt/0/12332621327/1000", "//inews.gtimg.com/newsapp_bt/0/12342082854/1000", "//inews.gtimg.com/newsapp_bt/0/12342082856/1000", "//inews.gtimg.com/newsapp_match/0/1785554367/0"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12342082834/1000"}, {"url": "https://new.qq.com/omn/20200825/20200825A000J800.html", "title": "得到FM 24 村上春树 海边的卡夫卡", "publish_time": "2020-08-25 00:00:28", "content": "提到日本作家，大家都会想到村上春树。爱跑步、爱猫、爱爵士乐、爱威士忌，平均每天跑步10公里，坚持了30多年，极度自律。他的作品有一个共有的主题：孤独。《海边的卡夫卡》也是如此。都说“自律即自由”，这样自律的村上为什么作品中还是充满孤独？因为孤独是每个人都会面临的人生课题。你在什么时刻觉得最孤独？今天，邀请你与村上春树一起踏上一场精神救赎的旅行，跟着《海边的卡夫卡》，在孤独中找到力量。第一级：一个人去逛超市。第二级：一个人去餐厅。第三级：一个人去咖啡厅。第四级：一个人去看电影。第五级：一个人吃火锅。第六级：一个人去 KTV 。第七级：一个人去看海。第八级：一个人去游乐园。第九级：一个人搬家第十级：一个人去做手术。我想，村上春树也是这样，比如他在书中问自己说：“为什么人们都必须孤独到如此地步呢? 为什么非如此孤独不可呢? 这个世界上生息的芸芸众生无不在他人身上寻求什么，结果我们却又如此孤立无助，这是为什么? 这颗行星莫非是以人们的寂寥为养料来维持其运转的不成? ”【互动】你看过的文学作品、电影作品中，觉得哪个主人公最孤独？欢迎你发在留言互动区，告诉我>>《海边的卡夫卡》中，能体会到孤独的句子太多了，有一段我最喜欢的，当时读到觉得心都颤了，一定得念给你听：“你的心如久雨催涨的大河。地面标识一无所剩地被河流淹没，并冲往一个黑暗的地方。而雨仍在河面急剧倾泻不止。每当在电视新闻里看见那样的洪水，你便这样想：是的，一点不错，那就是我的心。”你看过的文学作品、电影作品中，觉得哪个主人公最孤独？欢迎你发在留言互动区，告诉我～主人公是15岁的少年，叫田村卡夫卡。卡夫卡决定在15岁生日的当天离家出走，为了这件事他已经谋划了很久了，经常健身把自己锻炼的像17岁的样子。4岁时，母亲抛弃他，带着收养的姐姐离家出走，父亲预言他说：你迟早会杀死你的父亲，和你的母亲、你的姐姐发生性关系。为了逃避这个诅咒，也为了成为最顽强的15岁少年，他只身出走流浪。在卡夫卡的故事外，村上还写了一条平行的故事线。讲的是一个叫中田的老人，他在二战期间读小学时，经历了一场神秘的昏迷事件，丧失了记忆，脑子也不好使了，连字都不认识，却获得了一个能和猫对话的能力。他也跟着命运的安排来到了图书馆，两条故事线得以交织。尽管人群拥挤，每个人都是沉默的，孤独的。对世界和自己的评价不能正确地交错吻合。我们不是生活在被毁坏的世界里，而是生活在错乱的世界里。我们就像被遗弃的孩子，迷失在森林。当你站在我面前，看着我时，你知道我心里的悲伤吗？你知道你自己心里的悲伤吗？――《失踪者》还有他在《箴言录》中写：心脏是一座有两间卧室的房子，一间住着痛苦，另一间住着欢乐，人不能笑得太响,否则笑声会吵醒隔壁房间的痛苦。村上也很喜欢弗兰茨卡夫卡，文字上也很受他的影响，经常是现实和幻象相交织。而且为了致敬偶像，也是因为主人公和弗兰茨卡夫卡一样有着强烈的孤独，他让主人公这个叫田村的少年给自己改了名字叫田村卡夫卡，还在书中用了“名叫乌鸦的少年”。乌鸦少年是卡夫卡分裂出来，自己和自己对话的一个分身，经常会告诉他一些正确的做法，在软弱的时候给他打气。比如乌鸦少年给卡夫卡说：“记住你是世界上最顽强的十五岁少年。”村上构建这样一个孤独少年的用意是什么？他自己曾经这样说过：“无论怎么看――在日本也好或许在中国也好，都很难说是平均线上的十五岁少年形象。尽管如此，我还是认为田村卡夫卡君的许多部分是我、又同时是你。”这个少年就像是无数内心敏感又丰富的年轻人的缩影，他背负着被抛弃的痛苦和杀人的恐惧，也背负着逃避之后又去寻找真相的希望，以及在真正的现实之中努力活下去的勇气。就像是我们在现实生活当中总会遇到一些时刻觉得自己很脆弱，还要鼓起勇气面对生活中的种种困难和问题。所以说，我们一定能从他的故事中看到自己。书中还有一个很经典的隐喻，就是：把命运比作沙尘暴。书中写：“命运这东西类似不断改变前进方向的局部沙尘暴。你变换脚步力图避开它，不料沙尘暴就像配合你似的同样变换脚步。你再次变换脚步，沙尘暴也变换脚步――如此无数次周而复始，恰如黎明前同死神一起跳的不吉利的舞。这是因为，沙尘暴不是来自远处什么地方的两不相关的什么。就像是经历了什么困难后，成长了的我们。不知道你的生活中有什么正在经历着的，你觉得像是“穿越沙尘暴”一样的困难的事吗。工作上遇到了难题，感情中磕磕绊绊，又或者是2020年我们一起经历的疫情，会给我们带来不确定感，让我们觉得对生活的掌控感变弱了。如果你正身处在这样的沙尘暴中，别着急，这就像是孤独一样，都是你一定会面临的人生课题。而且我们也会像少年卡夫卡一样，走出这场沙尘暴，变得和之前的自己不一样。还有一个角色我觉得特有意思。就是书中的猫。书中出现了很多猫的角色，村上对猫的描写和人没什么区别，我给你来说说。书里的猫。有一天他遇见一只黑猫，中田：“我叫中田，猫君，您呢？”“姓名忘了。黑猫说，不是说全然不曾有过，只是活着活着那东西就用不上了，所以忘了。”有只猫还给中田说：你的问题点不在于你的脑袋不好使，我以为，怕是你的影子有点浅淡。一开始看见你我就想着，你掉在地上的影子只有常人一半左右的浓度。另一半像是丢在什么地方了。”还有一只叫“咪咪”的猫，会跟着主人在家听歌剧，很有艺术修养。在中田老人交流时讲过这样的话：“猫是身心脆弱易受伤害最不足为道的小动物……不知道有多少猫每日受到欺凌而白白丢掉性命的。”可见啊，这些猫们好像比人类聪明多了。村上爱猫说不定都比爱人要多。村上春树是养猫的神人，有个故事我不知道是不是真的，但觉得很有意思：他说他跟猫一起睡午觉，结果发现猫居然在梦里说人话，于是等猫醒了以后，他告诉猫他听懂了它的话，但猫不再说话了，满脸都是一副非常糟糕的表情。读的过程中总是忍不住想找来书中的音乐听一听，边听音乐边看村上的作品感觉会更好。比如，书中的大岛有点像是他的精神导师，他们还经常一起探讨文学和音乐。他俩对舒伯特《D大调钢琴奏鸣曲》与贝多芬《大公三重奏》更是有极为独到的见解，一起分析什么是好的古典乐，特别懂！这也能体现出来村上对音乐很有研究。我大学时候就开始喜欢村上了，最喜欢啥呢，除了写作，村上先生可以说是我的音乐启蒙。从披头士到沙滩男孩，从爵士到古典，他都很懂，音乐品味好极了。刚刚说到他在33岁时才成为了一名职业小说家，在此之前呢，他和妻子一起开了一个爵士酒吧，每当说起这个酒吧，村上就会提及他的另一个爱好，说是嗜好也不为过，就是爵士乐。对村上来说，爵士乐就像是他人生的组成部分，他在不少的小说中都提及爵士乐，还专门写过3本音乐随集《没有意义就没有摇摆》、《爵士乐群英谱》上、下。在写作之余，除了抱猫就是在听爵士乐了。2018年做了村上还做了个电台，村上radio。给大家推荐好听的歌，比如他跑步时候的歌单，他告诉大家：跑步的时候不要听复杂的音乐，要是曲子的节奏中途改变了的话，跑起步来会挺费劲的，节奏要一以贯之，最好能简单点，朗朗上口就行，最理想的是那种能给人勇气的音乐。比如说迪士尼乐园加勒比海盗的背景音乐。今年的5月，因为疫情的原因，村上radio播放了几期特别节目《宅家特别篇・为迎接美好明天的音乐》，给大家推荐一些听了很有能量，让你觉得生命太美好了的歌！好像和我们得到FM有点类似啊，来陪伴你，希望你能多一些的幸福感。音乐是生命中特别重要的一个陪伴，村上说：如果我没有沉迷音乐，我不会成为小说家。爱因斯坦也说：如果我不是物理学家，我可能会是个音乐家。我经常思考音乐，我活在音乐的白日梦里，我会用音乐的方式看到我的生命。“我这个人是那种喜爱独处的性情，或说是那种不太以独处为苦的性情。每天有一两个小时跟谁都不交谈，独自跑步也罢，写文章也罢，我都不感到无聊。和与人一起做事相比，我更喜欢一个人默不作声地读书或全神贯注地听音乐。只需一个人做的事情，我可以想出许多来。”【互动】讲完了村上和卡夫卡的故事，对照我们一开始的孤独等级，你觉得村上和卡夫卡是几级呢？让我想到了我看过的一个绘本，叫做《失落的一角》。内容特别简单，画的就是一只圆，它越少了一个角，就像是少了一角的披萨。它因为缺了一角呢，就觉得自己很不完整，非常不快乐，于是开始去寻找它遗失的这一角。当是看这个故事的时候，我觉得这个是讲爱情的书，我们就像是这个圆，在寻找自己合适的另一半。但后来呢，我才意识到，这个故事讲的是我们和自己的关系，让你觉得自己是缺失的原因并不是没有找到那个百分百合适的伴侣，或者是你在追求的金钱、事业上的目标。就像是村上春树说：人为了体面地活下去，需要一个安身立命的中心轴――无论那是什么。他说的这个中心轴就是你失落的那一角吧。", "category": "cul", "source": "博的士和他的同学们", "imageurl": [], "top_img": ""}, {"url": "https://new.qq.com/omn/20200825/20200825A000JJ00.html", "title": "下个月，遗忘昨日恋情，重振旗鼓，寻找真爱，幸福一生的4大生肖", "publish_time": "2020-08-25 00:00:27", "content": "生肖蛇生肖蛇在下个月，遗忘了昨日的恋情，他们重振旗鼓，自己追赶上了新生活，爱上心中喜欢的那个人，让爱情更加有味道，生肖蛇没有放下心爱的人，反而一点一点靠近，告别了旧情，生肖蛇生活的更加潇洒，他们不会忘记，更不愿丢失心爱的人，这一次他们如愿以偿！ 生肖狗生肖狗的人经常会让自己的大脑处于放空的时候。所以很多时候你会看到生肖狗的人喜欢静静的坐在那里发呆，他在发呆的时候，全身心都是非常放松的。有些时候，他会在发呆的时候去思考自己的人生，事业怎么样，爱情怎么样，将来的路到底如何该走。所以如果你身边的生肖狗的朋友们经常思想不在线的话，那么请容忍他们的一个行为，因为他在思考着自己最重要的事情。下个月，缘分让相爱的两个人相遇。生肖狗的人极有可能会被桃花冲喜，然后遇见自己的真爱。本来前一刻的生肖狗可能还在想着，自己的爱情什么时候会出现，出现的时候他会是一个什么样子的。而当爱情突然到来的时候，生肖狗的人也会惊喜的发现，想的再多都不如拥有一段感情，既然缘分已经让两个人相逢，那么何必跟着缘分一起走，走到生命的尽头。 生肖鼠生肖鼠人对待爱情很专一且深情，他们从来都不会滥情，这也让他们成为了爱情中的幸运儿，因为在下个月，他们的魅力能够得到很大程度的绽放，一言一行都能够成为异性关注的焦点，在这次，一定要抓住属于自己的爱情机会，生肖鼠即便喜欢一个人，他们也理智到底，令人惊叹他们的控制力。但太过理智的生肖鼠会让另一半失望，觉得他们不够走心。其实一旦喜欢一个人，生肖鼠恨不得为对方上九天揽月。在下个月，生肖狗的桃花运终于出现，三生三世的情缘到来，会遇到最好的爱情，牵手自己的真爱。 生肖鸡生肖鸡的人会得到月老的喜爱，为他们组织红线。这个月他们的桃花运很旺，开得很漂亮，生肖鸡的人现在也做好了一定的预备，去迎候自己的爱情。独身的生肖鸡特别可以捉住最近的机遇，不管是相遇也好，仍是有意地组织也罢，横竖本月有好姻缘，合适爱情。生肖鸡的人内敛低调，对于有好感的对象，他们不会立即展开行动进行追求，相反的，生肖鸡会耐住性子，与喜欢的人经过不断的了解和磨合。在这个下个月，生肖鸡们会在感情上对暗恋的人有所表示，那是因为经过前几个月的不断观察，感情的累积，他们已经确定了自己的心意。一旦确定了心意，再加上自己的不断努力，爱情很快就会开花结果。", "category": "astro", "source": "生肖运势风", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12342417448/1000", "//inews.gtimg.com/newsapp_bt/0/12342417449/1000", "//inews.gtimg.com/newsapp_bt/0/12342417450/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12342417448/1000"}, {"url": "https://new.qq.com/omn/20200825/20200825A000JN00.html", "title": "李尖尖被甩：第一次谈恋爱还没满月，要不，兄弟再给个机会？果然是恋爱白痴", "publish_time": "2020-08-25 00:01:31", "content": "李尖尖被甩：第一次谈恋爱还没满月，要不，兄弟再给个机会？果然是恋爱白痴！相信很多小伙伴都在追热播剧《以家人之名》，这部剧无论是笑点还是苦点，过渡的都非常自然。其中李尖尖被甩这段也是笑点十足。 郑舒然索吻失败，意识到和李尖尖两人不合适，于是主动提出分手， 不料李尖尖却\"笑点百出\"。  李尖尖：这是我第一次谈恋爱，还没满月， 郑舒然回怼：你以为你是坐月子啊！本以为就到这里了，没成想李尖尖又“画龙点睛”。  直言：兄弟再给个机会，真是没谁了！看来只能当兄弟了，果然李尖尖是个恋爱白痴，连挽回都与众不同。看来得找个人来教一下尖尖什么是谈恋爱，对不对呀，凌霄！ ", "category": "emotion", "source": "追星小妹10050805", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12342362951/1000", "//inews.gtimg.com/newsapp_bt/0/12342389262/1000", "//inews.gtimg.com/newsapp_bt/0/12342362948/1000", "//inews.gtimg.com/newsapp_bt/0/12342382167/1000", "//inews.gtimg.com/newsapp_bt/0/12342383276/1000", "//inews.gtimg.com/newsapp_bt/0/12342363068/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12342362951/1000"}, {"url": "https://new.qq.com/omn/20200825/20200825A000KY00.html", "title": "未来十天，旧爱回头，真爱在现，即将复合的4大生肖", "publish_time": "2020-08-25 00:00:11", "content": "生肖猪生肖猪的人在10天后，你的生活变得更加的如意，未来的日子也是有着让你开心的事情，你昔日的旧爱重新回到了你的身边，你是一个很珍惜以前感觉的人，也是一个爱回忆的人，那么好在这次的爱情回到了你的身边，那么就好好珍惜吧！ 生肖牛执着的生肖牛有时也不乏冷静以及感性，默默地不说话，却会让生肖牛的另一半觉得莫名的安全以及可靠。陷入爱情的生肖牛表面可能不露山水，但实际上心里已经把另一半放到了至高的重要位置，实在的生肖牛会把自己看重的事物完美的奉上给另一半，因为生肖牛觉得自己的另一半比自己看重的事物更重要。未来十天，爱神即将上门，有月老爱戴，生肖牛将有浪漫情缘，且鸾凤和鸣。踏实的生肖牛会很迟钝的才发现已经有人喜欢自己，当生肖牛和另一半携手共度的时候，那将是生肖牛最开心最美好的时候，希望生肖牛遇上知己，相濡以沫。 生肖虎别看生肖虎的人有时很不着调，但是在选择爱情的时候，他会非常谨慎，他不会因为一时冲动选择一个人，也不会因为一时错觉选择一个人，更不会因为自己只是不想孤单，就去将就一个人。总之，能够让生肖虎看上眼的爱情，一定是让他抱有很大期望的。其实生肖虎的这种做法，不仅是让自己看清自己的心，也给了另一个人时间，如果只是自己爱对方，而对方对自己没有好感的话，他也不会过多的强求，只有两情相悦，才是他最想要的感情。未来十天，桃花开四季，天降良缘，生肖虎的人有望接受真爱，经过一段时间的观察之后，生肖虎知道，自己喜欢另一个人绝对不是错觉，所以她会勇敢的走到对方身边，从此成为另一个人生命当中最重要的存在。两个人都希望他们能够白头偕老，所以变心这种事情，在他们身上不会发生。也提前祝福生肖虎，幸福天长地久。 生肖蛇生肖蛇的人的好姻缘一直是时机没有到而一直的不太顺利。生肖蛇的人由于自己的好性格以及其他一些方面的原因，会很受异性的欢迎，身边总是围绕着许多的异性，但是若没有姻缘，一切都是空话，致使生肖蛇的人还没有自己的伴侣。未来十天，生肖蛇的桃花运就会迎来好彩头，他们不会再错过恋爱的机会，开始一段恋情，最终和幸福牵手成功。2019年四月下旬，生肖蛇的桃花运会逐渐上升，不管是曾经挚爱还是新的伴侣都在向你靠近，不要害怕，爱情就掌握你手中， 在这次，一定要抓住属于自己的爱情机会，突如其来的爱情会降临，而你也需要一直保持最好的状态，桃花溢香满园，牵手和真爱走向终点。", "category": "astro", "source": "�P光", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12342417708/1000", "//inews.gtimg.com/newsapp_bt/0/12342417709/1000", "//inews.gtimg.com/newsapp_bt/0/12342417710/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12342417708/1000"}, {"url": "https://new.qq.com/omn/20200825/20200825A000L000.html", "title": "耻辱失利后，伦纳德送东契奇10个字！来听听苏群、王猛怎么说！", "publish_time": "2020-08-25 00:00:59", "content": "耻辱失利后，伦纳德送东契奇10个字！来听听苏群、王猛怎么说！独行侠今天上演了大爆冷，东契奇的绝杀让本次系列赛的比分来到了2:2打平，东契奇的这个表现是征服了众人，本场比赛东契奇43分17个篮板13个助攻，投篮者是31投18中，三分球10中4，表现无可挑剔，无可指责，东契奇才21岁，毫无疑问他会成为NBA的门面，看来后浪推前浪，前浪已经倒在了沙滩上啊，东契奇必须成为NBA的门面，现在才二年级已经展现出了超级巨星的天赋，确实是非常强大，非常期待东契奇以后的成长发展。 而赛后伦纳德也是评价了东契奇，送了东契奇10个字，伦纳德这个人是很少说话的，一说话就要成一个大新闻的人，今天伦纳德丝毫不吝啬夸赞东契奇，伦纳德送给了东契奇十个字，东契奇是很出色的球员，简简单单十个字，表达出伦纳德对东契奇未来的憧憬了，毕竟压哨三分绝杀了，独行侠取得了胜利，而且快船的防守也做得很好，他们也换防了，东契奇这么年轻已经展现出了大心脏，展现出了超级巨星必备的素质和能力啊。 而关于东契奇，今天是引来了热议，我们来看一看这些媒体朋友们是怎么说。苏群开篇论证东契奇是否是超级巨星，他列举了一大片，最后的结论就是超巨啊，必须算超巨的，列举的这些数据包括绝杀次数，绝杀加最高分东契奇是排到了历史的第四位，而且还有很多数据，东契奇已经是非常强的，看来苏群这个名嘴在篮球行业干了几十年，还是了解得非常透彻，看人特非常准，东契奇正在走向他的康庄大道啊！未来的路是非常平坦的，希望继续加油吧！ 而关于东契奇的表现，打服了所有人了吗？我们再看一看腾讯的另外一个篮球解说员名嘴，他就是王猛了，王猛的解说富有激情，今天直接在他的社交媒体上已经发布了东契奇的评价，完全是在膜拜东契奇啊！有很多的感叹词，天哪，绝杀了！天才少年东契奇的第一大师之作啊，年轻的造犯规大师啊，也是年轻的大师啊，只可惜背景不是乔治，而且丝毫看不到东契奇第一次打季后赛，表现就这么出色，非常强。期待东契奇以后发展得更好。", "category": "sports", "source": "篮球功夫", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12342415910/1000", "//inews.gtimg.com/newsapp_bt/0/12342415905/1000", "//inews.gtimg.com/newsapp_bt/0/12342415912/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12342415910/1000"}, {"url": "https://new.qq.com/omn/20200825/20200825A000LN00.html", "title": "巴黎雷欧：朗布依埃堡，浑比巴黎好【原创】", "publish_time": "2020-08-25 00:00:10", "content": " 朗布依埃堡，浑比巴黎好【原创】巴黎雷欧 Léo朗布依埃位于巴黎西南40公里，地处朗布依埃森林的山谷天然公园当中。朗布依埃以古老的伊夫林（Yveline）森林中心的庄园――朗布依埃命名。这里的森林、城堡、绿道、村庄给人留下了深刻的影响。一个折中派风格的城堡，矗立在朗布依埃城市的边缘，城堡的花园向外延伸，水在小山谷低凹处流淌，并交错形成了六个小岛。城堡的建筑风格多样，美丽的法式花园、源源流淌的人工运河，虽然随着城堡多次易主而有所变化，但主题风景都非常适合游客们徒步旅行、郊外野营、选择流连。巴黎雷欧：宏伟的市政厅、新圣鲁宾教堂、微型火车博物馆，还有湖面上静静栖息着的天鹅，城市周边大片葱郁的森林，有着众多参天大树以及奇异的小动物，也都值得驻足观赏。朗布依埃城市街道非常干净，气氛格外宁静，在这里工作和生活的人们，心中的悠闲和淡定，令人艳羡。朗布依埃，避暑胜地，是法国总统夏季办公的地方。路易十六1783年购买了朗布依埃城堡，至今其皇家风韵犹存，备受游客欢迎。巴黎雷欧：法国有游客前往的城市、小镇、村庄均有游客服务中心，为游客免费提供问询、地图、游客接送等服务。乘坐巴黎郊区火车到达朗布依埃，可以在当地租自行车骑行朗布依埃，看看这里的森林和乡村景观。租赁自行车的地点位于朗布依埃城北面的森林中。雷欧评级：B      巴黎雷欧巴黎旅游文化协会、巴黎旅游评估机构、全球版权交易机构、巴黎邮报、莱特CN……推荐艺术顾问、评论家、法国旅游咨询专家。Léo，即巴黎雷欧，早年出版过文集《在成长》，近年出版有论著《跨国公司内部谈判》（法文版）《人际关系十二讲》（英文版）《远东文化艺术》（法文版）《巴黎雷欧艺术评论》（系列）《雷欧带你认识法国》《雷欧带你识巴黎》等。", "category": "travel", "source": "莱特CN", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12342417459/1000", "//inews.gtimg.com/newsapp_bt/0/12342417460/1000", "//inews.gtimg.com/newsapp_bt/0/12342417461/1000", "//inews.gtimg.com/newsapp_bt/0/12342417462/1000", "//inews.gtimg.com/newsapp_bt/0/12342417463/1000", "//inews.gtimg.com/newsapp_bt/0/12342417464/1000", "//inews.gtimg.com/newsapp_bt/0/12342417466/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12342417459/1000"}, {"url": "https://new.qq.com/omn/20200825/20200825A000LW00.html", "title": "下个月，缘分已注定，桃花来袭，牵手真爱，喜结良缘的4大生肖", "publish_time": "2020-08-25 00:00:27", "content": "生肖蛇生肖蛇不敢轻易恋爱，在他们心里，还是比较较真，想要一场顺顺利利、从一而终的感情，而不是一场爱情游戏，只是过眼云烟而已。生肖蛇认真负责，可能在爱情中会显得有些现实，但是会很为未来考虑，下个月，生肖蛇能遇到不错的异性，接触过后，也会发现好像就这么机缘巧合的遇到了真爱。 生肖牛生肖牛的人不善言辞，表面看起来有些木讷，憨厚，很老实的样子，的确生肖牛们是有点呆，不会甜言蜜语，不过生肖牛却是很有头脑的人，他们看不惯那种嘴上花言巧语的人，生肖牛是最实际了，会用行动来表达自己的爱意。在恋爱的时候生肖牛其实是很细心的人，很会体察对方的感受，可以说生肖牛真的是很值得爱的人。今年生肖牛的桃花运很好，他们的憨厚忠诚会得到异性的青睐，下个月生肖牛会遇到真爱，结束单身。 生肖龙。生肖龙在生活中一直都是一个很热情的生肖，恋爱中也是一样，生肖龙不是不能接受平淡，只是不能接受眼睁睁看着感情变质无动于衷。生肖龙在爱情中会付出，他们也会改变很多，所以在分手之后大都想要捡起自己的自尊心，但是发现自己还是超级想念，下个月，和前任说不定可以重归于好。 生肖鸡生肖鸡对未来的期待满满，也向往余生的爱情，当真爱向你绽放暖意，主动追求的生肖鸡，也会看到爱情中的曙光和希望，当真爱对你展开真心，不辜负爱情的生肖鸡，也会绽放自己心底的暖意，去迎接属于自己的真心，爱情中长久的相依的生肖鸡最在意的，而用真心换取陪伴自己一生的人，也是一种美好，和真爱的相依，让未来更加幸福。", "category": "astro", "source": "生肖运势风", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12342417897/1000", "//inews.gtimg.com/newsapp_bt/0/12342417898/1000", "//inews.gtimg.com/newsapp_bt/0/12342417899/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12342417897/1000"}, {"url": "https://new.qq.com/omn/20200825/20200825A000M800.html", "title": "重达2吨！宜宾筠连沐爱镇一位贫困户养出了一头“牛魔王”！", "publish_time": "2020-08-25 00:00:14", "content": "在筠连县沐爱镇，肉牛养殖户沈云才不仅靠养牛脱贫，经过他的精心培育还养出了一头重达2吨的“牛魔王”。 沐爱镇金龙村村民车加贵告诉记者：“我喂了10多年，都没看到过那么大的，我的牛基本就是800―1000斤。” “这牛大得很，我喂了那么多年的牛，都没看到这么大的牛，这个牛太大了，要相当于我们过去喂的3头牛了。”沐爱镇金龙村村民蒋应陶开心地说道。在沐爱镇金龙村贫困户沈云才家的养牛棚里，时常有邻居来看他家的这头高大威猛的牛，还给取了个霸气的名字“牛魔王”。 沐爱镇金龙村肉牛养殖户沈云才表示：“我这头牛喂了两年了，高度1.66米，大约4000斤左右，前几天他们来给我7万多的价格，我都舍不得卖。”1头牛价值7万多元，这差不多就是1台小轿车的价格。沈云才到底是用了什么“妙招”把牛喂得这么大呢？ 沈云才介绍，这头牛是2018年下半年喂养的，和其他的牛比起来，简直就是天壤之别。虽然饲草料上没有特别的照顾，但是在饲养过程中，沈云才却是格外关注。   “主要是靠勤劳，苦得，晚上有时候要看几次，看他的身体状况，想吃就要给他吃，我这头牛有付出就有回报，喂1头牛就当喂3头。”沈云才说道。 沐爱镇畜牧水产发展办副主任黄焕介绍说：“一是品种的改良，二是我们这些气候比较适宜，三是饲养管理比较好，所以说这些牛才能长那么好。”沈云才是金龙村的贫困户，2015年开始喂牛，最初只有5头牛，通过一边自繁自养，一边卖大买小的饲养方式，陆续发展到了30头，其中母牛20头。靠着养牛2019年他家顺利实现了脱贫。 “主要是靠勤快，一年卖个3、4头牛，有个5、6万元的收入，人主要是靠吃苦、耐心赚钱。”沈云才这样说。 据了解，到今年年底，我县肉牛存出栏量将达到29万头，其中出栏肉牛12万头，实现综合产值80亿元。2021年，筠连肉牛产业综合产值将突破100亿元的发展目标。来源：大美筠连", "category": "agriculture", "source": "田甲申电子商务", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12340552234/1000", "//inews.gtimg.com/newsapp_bt/0/12340552235/1000", "//inews.gtimg.com/newsapp_bt/0/12340552236/1000", "//inews.gtimg.com/newsapp_bt/0/12340552237/1000", "//inews.gtimg.com/newsapp_bt/0/12340552238/1000", "//inews.gtimg.com/newsapp_bt/0/12340552239/1000", "//inews.gtimg.com/newsapp_bt/0/12340552240/1000", "//inews.gtimg.com/newsapp_bt/0/12340552242/1000", "//inews.gtimg.com/newsapp_bt/0/12340552244/1000", "//inews.gtimg.com/newsapp_bt/0/12340552246/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12340552234/1000"}, {"url": "https://new.qq.com/omn/20200825/20200825A000ME00.html", "title": "男子在国外拾得虎骨一根 带回国内被判刑5年", "publish_time": "2020-08-24 22:54:05", "content": "新华社哈尔滨8月24日电(记者梁书斌)黑龙江一男子在俄罗斯打工期间拾得虎骨一根，带回国内时被海关查获。记者从黑龙江省高级人民法院了解到，黑龙江省牡丹江市中级法院近日公开开庭审理了这起走私珍贵动物制品案，因犯走私珍贵动物制品罪，被告人宋某被判处5年有期徒刑，目前案件已经发生法律效力。 黑龙江省牡丹江市中级法院开庭现场(7月14日摄)。新华社发根据公诉机关的指控，2019年7月，被告人宋某从东宁口岸出境到俄罗斯打工。同年9月，在打工的木材加工厂卸木材时，宋某拾得虎骨一根。因签证到期，宋某须于2019年10月11日前返回中国。2019年10月10日晚，宋某将该骨头用黑色塑料袋包装并装入行李箱的夹层内。宋某经东宁口岸通关时，海关人员在其携带的行李箱内搜出该骨头，经鉴定为虎骨，价值人民币20万元。法院经审理认为，被告人宋某违反有关法规，逃避海关监管，明知虎骨属于国家禁止进出口的珍贵动物制品仍非法携带入境，其行为已构成走私珍贵动物制品罪，公诉机关指控的事实和罪名成立，应依法惩处。鉴于被告人宋某自愿如实供述自己的罪行，承认指控的犯罪事实，愿意接受处罚，依法对其从轻、从宽处罚。 走私的虎骨(8月17日摄，卷宗内图片翻拍)。新华社发 走私的虎骨(8月17日摄，卷宗内图片翻拍)。新华社发今年7月18日，牡丹江市中级法院作出一审判决，被告人宋某犯走私珍贵动物制品罪，判处有期徒刑5年，并处罚金1万元。查获的虎骨由绥芬河海关缉私分局予以没收。案件宣判后，被告人未上诉，公诉机关未抗诉，目前案件已发生法律效力。", "category": "social", "source": "新闻我知道了", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12342418165/1000", "//inews.gtimg.com/newsapp_bt/0/12342418166/1000", "//inews.gtimg.com/newsapp_bt/0/12342418167/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12342418165/1000"}, {"url": "https://new.qq.com/omn/20200825/20200825A000MW00.html", "title": "如何面对很好哭的两岁儿？留意这3点陪伴孩子度过情绪风暴", "publish_time": "2020-08-25 00:01:05", "content": "唯可即将迈入2岁半，变得什么都很好哭？书放不进柜子也哭，水壶的水喝完也哭，没让他关电灯也哭，伊伊不跟他玩也哭，出门要哭回家也哭，不知道为什么而哭。就是各种不顺意不顺心，都能启动哭哭按钮。 之前去上早教课时老师有提到，2-3岁是人的一生中哭的最多的一年，这阶段的孩子正在发展自我意识，约从1岁半一直持续到3岁，而高峰在2岁半左右，孩子在这段期间可能会有各种引发你下层脑的行为，像是重金属哭泣（嘶吼哭）、尖叫、丢东西。当孩子因情绪做了上列某一个项目，成人可能脑中某根线就会断掉，一类是急着安抚孩子，另一类是立即阻止孩子，其实目的都是一样的，我们无法忍受孩子有情绪，我们也无法接受这样的行为。但仔细想想，这样的行为，不管是哭泣、尖叫、甚至躺在地上，除了很吵以及不雅观之外，其实孩子没有伤害自己，也没有伤害别人，他通过这样的行为表达自身的情绪与感受（虽然激动了一点）。同时也在释放能量，如同无伤大雅的地震可以释放地壳能量，孩子通过哭泣宣泄累积在心中的压力及挫折，成人能做的就是允许孩子哭泣，如果只是一昧地去压抑制止，能量压力不断累积无从释放的状况下，很容易在爆发时造成更大的灾难。 面对这阶段的孩子，成人可以通过以下3点陪伴孩子度过情绪风暴：1、深深的同理，淡淡的处理孩子有时的哭点让我们觉得莫名其妙，但应该要站在孩子的角度去同理他，而非用自身的逻辑去看孩子的世界。‘因为水喝完了你很难过是吗？’‘你看起来好生气，是因为电灯被关掉吗？’协助孩子确认情绪，也给孩子时间跑完情绪，让孩子有机会学习调整，而非阻止孩子哭泣，孩子会越哭越短的。2、陪在孩子身边，但不过度关注许多人会叫孩子自己去房间调整（反省？）很容易会让孩子产生被遗弃和惩罚的感觉，调整角并非惩罚，更不是罚站，而是理解每个人（包括成人）都有调整心情的需求，让孩子明白，我们接受孩子有情绪，也允许他通过哭泣来宣泄，陪伴能让孩子感觉安心以及被接纳，在陪伴孩子调整时，我会告诉孩子，等他感觉好一点后再和我说，接着就在旁边做自己的事，可能看书，或是陪另一个孩子聊天，不会过度关注孩子哭闹的部分，避免孩子习惯以情绪作为工具引起成人的注意，变成一种负向关注。3、在安全合适的地点让孩子调整每个人对于哭声的接受程度不同，在密闭空间，或是不适合大声喧哗的地方，孩子哭泣或尖叫就很有可能会影响到其他人，父母也常常是因为这点而急于介入孩子的情绪课题，建议可以移至安全合适的地点让孩子调整与释放。可以每次到一个场所时与孩子确认调整角的位置在哪里，像是餐厅、美术馆的外面，家中的房间（如果有同住家人无法接受孩子哭闹的话）如果是在交通工具上，像是地铁和公车，我会选择下车在站台或站牌前先让孩子调整，也真的有过坐一趟公车下车三次的经验，或是不停的上下地铁（当两个孩子轮流有情绪时）这样做也是在保护孩子，因为人多，难免就会有热心的路人插手介入。教养的过程我时常问自己‘为什么？’为什么孩子的某些行为会引起我的情绪反应，去练习觉察，同时自我探索。‘大部分会引发当下情绪的原因，通常都跟当下的事件无关，而是与过往的经验有关。’接纳以及陪伴孩子度过情绪风暴，就能帮助孩子长出飞越风暴的那对翅膀。 补充：有人提到以上三点都做了，孩子还是持续在哭泣，其实孩子要不要停止哭泣属于孩子的课题，成人所要处理的是，在听到孩子哭、或者询问得不到回应时的感受（那些烦躁、沮丧、失望等负向情绪）孩子有调整的需求，成人亦是，每个人都对自己的情绪与感受负责，练习分离。对于孩子莫名地哭泣与崩溃，我都解读为在释放能量，因为对你的信任以及彼此关�S的亲密，才会选择在你面前展现婴儿自我。而我观察发现，在哭完以及释放完能量的孩子，都会比先前更为稳定及平静！", "category": "baby", "source": "鸽子医生育儿", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12342414398/1000", "//inews.gtimg.com/newsapp_bt/0/12342414401/1000", "//inews.gtimg.com/newsapp_bt/0/12342414402/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12342414398/1000"}, {"url": "https://new.qq.com/omn/20200825/20200825A000NM00.html", "title": "建公路，修学校、小区、公园…宜宾这5个镇要大发展！详细规划出炉！", "publish_time": "2020-08-25 00:00:14", "content": "扩建高中1所保留小学3所，新建小学1所保留幼儿园4所，新建幼儿园3所  近期3年建设项目共涉及28个项目其中，道路交通项目4项教育医疗项目6项公用设施、便民设施、农贸市场等项目10项工业、居住开发等8项   兴文县�k王山镇总体定位：康养度假胜地 生态文旅�k乡城镇性质：县域副中心，以发展旅游服务、文化体验、康养休闲为主的现代旅游休闲康养小镇发展目标：2025年，镇域总人口7.5万人，城镇常住人口2.6万人，城镇集中建设区3平方公里，GDP总量20.8亿元产业发展目标：第一产业――发挥规模化效应，做强特色现代农业第二产业――形成现代工业体系，打造知名酒品牌第三产业――做优全域旅游品牌，促进研学游融合发展 �k王山镇 近期重点建设城镇开发、基础设施、产业等20个项目�� 长宁双河镇总体定位：两海驿站 文旅新镇城镇性质：县域副中心，以发展竹产品加工、旅游休闲、文化体验为主的生态宜居城镇发展目标：3平方公里、3万人口，产业园区1平方公里的“产城景一体化”生态宜居城镇 双河镇正在建设中的活泉公园   城镇规划提升�� 衔接灾后重建规划划定三大风貌分区 古镇历史风貌保护区以文庙为中心的四周老街区域 老镇建筑风貌控制区除老镇风貌核心区外，现状城镇集中区 新川南城镇风貌区老城镇向外拓展区域 近期重点项目�� 珙县孝儿镇战略定位：西南蚕桑之乡 珙县工贸重镇以蚕桑产业、生猪养殖作为支撑的现代农业以能源产业、农产品精深加工为主的工业产业辅助发展观光旅游、休闲度假及现代服务的第三产业打造成川南知名的工业重镇及现代农业旅游示范镇。城镇性质：县域中心镇，以发展现代能源工业及农特产品加工为主的宜居、宜业的小城镇。集中建设区1.93平方公里、常住人口1.56万人口。 城镇发展方向选择――工业片自由拓展，生活片以北为主，南北延伸，至2035年，城镇开发边界2.59平方公里。 城乡格局延续孝儿镇山水城镇风貌特征建设高品质小区场镇风貌集中改造强化道路绿化与广场公园建设 梳理场镇过境交通改善交通环境建设客运站便于交通出行补充教育设施短板完善体育馆、派出所等公共服务设施 建设近期重点项目�� 南溪区大观镇功能定位：工贸物流小镇发展目标：规划期内，把大观建设成为农业特色、工业成熟、物流发达、旅游多元的新城镇到2035年建成区城镇面积达到2.5平方公里以上，建成区常住人口达到2.6万人以上。城镇发展主镇区：场镇组团、高铁组团、新添组团次镇区：大坪组团镇村体系：重点村――中心村――基层村三级模式  产业发展��  根据镇区现状建设情况以及规划功能分区将规划建成区分为川南传统风貌区、特色融合风貌区现代宜居风貌区、田园村落风貌区花园工厂风貌区和工业遗存风貌区 近期重点项目�� 来源：宜宾日报", "category": "travel", "source": "田甲申电子商务", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12283717260/1000", "//inews.gtimg.com/newsapp_bt/0/12283717261/1000", "//inews.gtimg.com/newsapp_bt/0/12283717263/1000", "//inews.gtimg.com/newsapp_bt/0/12283717265/1000", "//inews.gtimg.com/newsapp_bt/0/12283717266/1000", "//inews.gtimg.com/newsapp_bt/0/12329903198/1000", "//inews.gtimg.com/newsapp_bt/0/12283717268/1000", "//inews.gtimg.com/newsapp_bt/0/12283717271/1000", "//inews.gtimg.com/newsapp_bt/0/12329903199/1000", "//inews.gtimg.com/newsapp_bt/0/12283717272/1000", "//inews.gtimg.com/newsapp_bt/0/12283717273/1000", "//inews.gtimg.com/newsapp_bt/0/12283717274/1000", "//inews.gtimg.com/newsapp_bt/0/12283717276/1000", "//inews.gtimg.com/newsapp_bt/0/12283717277/1000", "//inews.gtimg.com/newsapp_bt/0/12283717279/1000", "//inews.gtimg.com/newsapp_bt/0/12283717280/1000", "//inews.gtimg.com/newsapp_bt/0/12283717281/1000", "//inews.gtimg.com/newsapp_bt/0/12283717283/1000", "//inews.gtimg.com/newsapp_bt/0/12283717287/1000", "//inews.gtimg.com/newsapp_bt/0/12283717290/1000", "//inews.gtimg.com/newsapp_bt/0/12283717291/1000", "//inews.gtimg.com/newsapp_bt/0/12283717292/1000", "//inews.gtimg.com/newsapp_bt/0/12283717295/1000", "//inews.gtimg.com/newsapp_bt/0/12329903200/1000", "//inews.gtimg.com/newsapp_bt/0/12283717296/1000", "//inews.gtimg.com/newsapp_bt/0/12283717298/1000", "//inews.gtimg.com/newsapp_bt/0/12283717299/1000", "//inews.gtimg.com/newsapp_bt/0/12283717300/1000", "//inews.gtimg.com/newsapp_bt/0/12283717302/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12283717260/1000"}, {"url": "https://new.qq.com/omn/20200825/20200825A000O900.html", "title": "下个月开始，惊喜连连，好运不断事业顺利，遇见真爱的4大生肖", "publish_time": "2020-08-25 00:00:24", "content": "生肖蛇生肖蛇的朋友在整个下个月开始都会惊喜不断，好运连连，他们天生有“天财”“红鸾”吉星入命，再加上下个月开始，可谓是天时地利人和，事业上自己的生意一直收入平平，这次会一举拿下一笔大订单，好评不断，客流越来越多，躺着赚钱，好运加身，一定要好好抓住机遇。生活中生肖蛇的朋友比较认真谨慎，基本上不会有什么大病，小病也是几乎没有，而生肖蛇的朋友的家人也会因为他们的认真避免灾祸，可谓是全家幸福平安，欢欢喜喜。而生肖蛇朋友的桃花运也好到不行，在下个月开始有望遇到自己的真爱，脱单的可能性非常大。 生肖龙看似热情大方的生肖龙，其实有时候也很敏感又脆弱，他们常给人自信满满的感觉，但只要和他们熟识之後，你会发现原来生肖龙是非常需要别人的肯定。生肖龙特别珍惜与朋友之间的感情，对朋友也不吝啬于赞美，也因此生肖龙的人缘特别的好，好姻缘也很容易因为朋友的穿针引线而促成，生肖龙的人也是一个很是有好运气的人，生肖龙的人可以说是一个一直都是很有好的桃花运的人啊，看见这个样子的生肖龙的人也是真的是会让别人有一种是很好的一个运气的人，因为生肖龙的人真的是一个太有自己的想法和做法的人了。生肖龙的人一向都很心细，但是在感情中很被动，不愿意主动出击，下个月开始，月老送喜，姻缘主动上门，生肖龙牵手真爱，将要收获幸福。 生肖牛生肖牛的人对爱情很认真，也很执着。生肖牛只会跟自己喜欢的人在一起，对于不喜欢的追求者，生肖牛不会浪费时间在他们身上，即使对方再努力，都无法感动生肖牛。生肖牛的人就是这样的牛脾气，只要自己决定的事情，别人怎么劝都没用，即使家人安排相亲，催促他们结婚，生肖牛也是表面答应，内心是拒绝的。生肖牛在爱情里追求的是天长地久，他们为了爱情可以付出一切，甚至飞蛾扑火，也无怨无悔。同时生肖牛又很重感情，就算分开了，心里还是会十分牵挂，毕竟一段可贵的恋情是难以割舍的，所以生肖牛会用尽力气去维护自己的爱情。而生肖牛对于越长久的爱情认定是要白头偕老。下个月开始，爱神降桃花，生肖牛必定偶遇良人，牵手真爱，缘定今生。 生肖猴生肖猴的思维绝对是最直接的，所以很多人觉得生肖猴说话很不经大脑。实际上他们其实是最近大脑的了，在大脑反映的第一时间，言行也同时表现，这就是生肖猴的“真实”。生肖猴人不爱吹牛，更不爱讲大话，他们诚实讲信用，事实怎样就是怎样，从不去故意说谎骗人。生肖猴人虽然在很多人的心中都是能说会道的，侃侃而谈的他们总是给人一种很幽默健谈的感觉。好像没有他们不知道的，不管是涉及哪一方面，他们总是有很多自己的见解和看法，因此他们在异性眼中的魅力也是很大的。下个月开始，他们的爱情之花也能够盛开，能够结识良缘，成功牵手自己的意中人，开始一段美好甜蜜的爱情。", "category": "astro", "source": "风茕子月", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12342418229/1000", "//inews.gtimg.com/newsapp_bt/0/12342418230/1000", "//inews.gtimg.com/newsapp_bt/0/12342418231/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12342418229/1000"}, {"url": "https://new.qq.com/omn/20200825/20200825A000OF00.html", "title": "七夕 说出你的爱与浪漫", "publish_time": "2020-08-25 00:00:33", "content": " 简视智媒整合了全国超过100万的线下广告屏幕，提供程序化的广告投放平台和数据营销平台。通过长期地向特定的场景投放广告，或者是短期内大范围投放，品牌可以灵活地选择投放策略，迅速取得“品效协同”的效果。", "category": "tech", "source": "简视智媒", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12342417890/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12342417890/1000"}, {"url": "https://new.qq.com/omn/20200825/20200825A000OR00.html", "title": "二胎神器海马7X来了，自带生命监测装置，起售仅12.58万", "publish_time": "2020-08-25 00:01:06", "content": "家用车大致被分为了轿车、SUV、MPV，前两年SUV车型是最为火爆的，这种车看着大气空间也大，但是它有一些缺陷，比如乘坐的时候并不舒适而且还容易翻车安全系数不高。但怎奈何人家够大呀，而这两年的MPV车型又崛起了，这是因为国家开放二胎政策，像是SUV车型的5座车根本就不够看的，还是6座7座车合适。 也正是因为如此，现在各大国产车企都开始造MPV车型了，包括今天跟大家分享的海马。与其他车企相比海马有些忍辱辱负重的意思，研发了整整4年才造出来的这辆海马7X，这款研发时间超4年投资超5亿的全新MPV车型，售价却并不是多么昂贵，售价区间仅为12.58万到14.98万之间，看来是决定要以量取胜。不过现在MPV市场里似乎只有别克GL8一车独霸，再者就是更加昂贵的奥德赛什么的了，与这些车相比价格如此廉价的海马7X有什么胜算呢？ 先说说外观吧，海马7X在车身上使用了很多海洋元素的设计语言，从外观上我们也可以看出。整体造型润朗但是波动较大，犹如海浪一般一波又一波的，整体造型十分前卫大胆个性。更加特别的是中网设计，内凹式中网加上竖直的格栅，视觉冲击力极大，而两侧大灯则显得有些狭长，上面还有镀铬紧紧相连。 虽然价格这么便宜但大灯都是LED的，LED远近光灯组还有LED日间行车灯，前包围下方两侧都有一组雾灯，整个前脸攻击性十足，仿佛滔天巨浪再向你永远袭来。至于车身侧面的设计感觉更让人喜欢，在前轮毂下方有一条向外凸起的锋利线条，如同圆弧一般一直向上直到车尾顶端，这里就更是将海的元素融入其中，并且还增加了不少运动气息。从A柱到C柱采用的熏黑式设计，营造出了悬浮式车顶的效果，这为整车的时尚感增加了不少。 海马7X的长宽高分别为4815毫米，1874毫米，1720毫米，在尺寸方面和奥德赛相比也差不了多少，而奥德赛的价格可是20万往上的。在内部空间方面得益于大尺寸的车身变得格外宽裕，车内座椅布局采用2+2+3的7座式布局，2860毫米的轴距让7座布局都丝毫不显局促。第2排座椅处带有独立扶手，副驾驶的头枕还可以摘下来向后放倒与第2排座椅连接变成第2排座椅的腿托会格外舒适。 最让人敬佩的是这辆车有着智能汽车的称号，之所以会有这样的称号是因为在车上搭载了各种功能，比如说生命监测装置。双12.3英寸的液晶显示屏科技感满满，并且上面搭载Moofun 3.0车联网系统，只需要喊上一句“你好，海马”就可以打开语音助手，语音接打电话，调整音乐电台天窗门窗啥的都可以轻易做到。 并且这款车是一款二胎家庭的神器，所以车上配备是很多安全配置，向车道偏离预警，自动泊车，电子手刹，自适应巡航等等，各种主流配置，非主流配置一应俱全，最让人喜欢的是海马gx能够全方位保障车内儿童安全，例如车内儿童被锁提醒儿童监测影像系统，这些都是同级别车型当中独有的。 也许你会觉得配置如此齐全了，那么动力方面可能会略有不如吧，但事实上却并非如此，大姐的发动机是同价位当中非常常见的1.5T和1.6T发动机，动力分别可以爆发出165马力和195马力，峰值扭矩分别为240牛米和293牛米，都匹配六速手自一体变速箱，同样都是花个十几万，买一辆什么都没有的轿车和一辆配置如此齐全的海马7x相信大多数人都会选择后者吧。【本文图片素材来源于网络，若有侵权请联系删除】", "category": "auto", "source": "型车大世界", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12342416386/1000", "//inews.gtimg.com/newsapp_bt/0/12342416402/1000", "//inews.gtimg.com/newsapp_bt/0/12342416383/1000", "//inews.gtimg.com/newsapp_bt/0/12342416394/1000", "//inews.gtimg.com/newsapp_bt/0/12342416390/1000", "//inews.gtimg.com/newsapp_bt/0/12342416398/1000", "//inews.gtimg.com/newsapp_bt/0/12342416382/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12342416386/1000"}, {"url": "https://new.qq.com/omn/20200825/20200825A000P200.html", "title": "未来十天，桃花运超级旺，真爱不请自来，爱情水到渠成的4大生肖", "publish_time": "2020-08-25 00:00:11", "content": " 生肖牛生肖牛宝宝们在未来十天，桃花运很旺，单身的人能够遇到自己的有缘人，两个人一见如故，有共同话题，能够感受到彼此间的爱意流淌。处在暧昧期的生肖牛也有机会水到渠成，有缘分的话自然能够成为一对情投意合的情侣。生肖牛们要做的就是学会表达自己的感情，两个人之间有问题的话及时沟通解决，不要自顾自的冷战，搁浅彼此间的问题，反而会让两个人的矛盾加剧。只要做到这几点，生肖牛们就能迎来幸福美满的爱情。 生肖马生肖马的颜值被命运眷顾，也被其他人羡慕。他们身上自带着发光的气场，吸引异性的注意力是件再容易不过的事情了。生肖马也不会因为别人的追求就轻易将自己交托出去！生肖马的身边环绕着不少追求他们的异性，但生肖马在感情上并不是果断的人。他们看不清究竟谁才是自己的正桃花，所以一直犹犹豫豫拿不定主意。未来十天，月老牵红线，4生肖桃花旺盛，喜逢真爱喜脱单！ 生肖蛇源于生肖蛇对于感情的被动，会给人一种秘密进行恋曲的印象。内心极有规划，把自己的人生之路安排的明明白白。可唯独爱情是未知数，是一场人生的旅行，看不清路在何方。走得很认真，定会在不经意间邂逅属于自己的缘分。开启炽热的爱情，对于生肖蛇来说并非难事。拥有着丰富的想象，定会让恋情走进另一个完美的世界。对于感情慎重的考虑，开始了就不会轻易的结束，爱情是经过冷静分析，从而走得更加的长远。在未来十天，桃花运无比旺盛，爱情运红红火火，遇见真爱。 生肖龙未来十天，真爱与桃花相遇，和意中人一见钟情的四大生肖生肖龙在爱情方面是很诚实的，他们不太会对自己不喜欢的对象动心，所以也不太会勉强自己一份自己没什么兴趣的感情。生肖龙在爱情中是要参与投入的。生肖龙遇到喜欢的人会有一种愿意付出任何的勇气与疯狂，他们不会很心机的给自己留后路。未来十天，如果遇到一个喜欢的人，就去勇敢追求吧，感受爱情之中的甜蜜。", "category": "astro", "source": "�P光", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12342418264/1000", "//inews.gtimg.com/newsapp_bt/0/12342418265/1000", "//inews.gtimg.com/newsapp_bt/0/12342418266/1000", "//inews.gtimg.com/newsapp_bt/0/12342418267/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12342418264/1000"}, {"url": "https://new.qq.com/omn/20200825/20200825A000PQ00.html", "title": "下个月，月老送缘，真爱出现，贵人相助，事业如日中天的4大生肖", "publish_time": "2020-08-25 00:00:27", "content": "生肖羊遇到困难，生肖羊会很烦恼。可能会和相熟的人倾诉，可能会先独立解决。对于爱情，生肖羊敢自己拿主意。是接受追求者，还是寻找生命中的伴侣，生肖羊选择随心。有时生肖羊随性而来，愿意和陌生人聊天说话，下大雨会冲出去，痛快淋一场。在下个月，月老送缘，真爱出现，贵人相助，生肖羊的事业将一帆风顺。如果生肖羊在持续做一件事情，那就说明生肖羊真的很喜欢，所以才会持续去做。当喜欢的事情遭到冲击，生肖羊会勇于维护。相信生肖羊的生活将会越来越好，爱情事业双丰收。 生肖猪生肖猪的人喜欢过散漫的生活，他们不喜欢被拘束，他们害怕爱情，因为有了另一半，就等于是有了责任，就无法自由自在的过自己想要的生活，他们非常明白如果有了爱人，就要为对方着想，其实生肖猪心思细腻，很会体贴人，如果恋爱了，他们会是一个完美恋人，只是他们不想被束缚太早，这也许真正的缘分还没有到来吧，下个月，生肖猪将会桃花飘香，在茫茫人海中，遇到了一个让自己内心狂跳不已的异性，对方非常优秀，让生肖猪怦然心动，邂逅真挚爱情的生肖猪，忽然有了想要谈恋爱的冲动，生肖猪知道这是真爱无疑了，喜得真爱的生肖猪将告别孤单，两个人很快坠入爱河。 生肖羊生肖羊的人是一个看着冷漠，实则非常多情的人，他们如若喜欢上了一个人，就会把自己整个人都交付给对方的，他们不再只有自己，在他们世界里多了一个你，他们会全部的爱去呵护你，并且还会非常在意的感受，做什么都会跟对方说，在征求到对方的同意才会去做的，生肖羊下个月，合欢花开，爱情到来，邂逅真爱，永不分离。生肖羊们的善良，会打动非常多的人，他们也会因此得到自己的挚爱，并且可以成功的相依相偎，一生都不会离开彼此的。 生肖虎生肖虎的人，他的身边总是会有最铁最忠诚的朋友，而最让生肖虎得意的，并不在此，而是在于他们的神奇的桃花运。也许有的生肖虎并不是能说会道，也不会展示自己的魅力与吸引力，他们会很低调地追求自己的梦想。可是就是有这种神奇的魔力，他们会被许多的人喜欢着，桃花也是很不错的。生肖虎人文和优雅，面对爱情的时候，他们总是会变得非常犹豫，不知道该如何才能够做出正确的选择，他们好像总是害怕自己做出错误的选择，不敢面对选择时候的结果。所以，即使有时候他们已经心动了，但还是无法坚定的做出选择。下个月，桃花大放异彩，升到顶峰，良缘抢着入家门，牵手真爱。", "category": "astro", "source": "生肖运势风", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12342418384/1000", "//inews.gtimg.com/newsapp_bt/0/12342418385/1000", "//inews.gtimg.com/newsapp_bt/0/12342418386/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12342418384/1000"}, {"url": "https://new.qq.com/omn/20200825/20200825A000QH00.html", "title": "美文推荐 感受幸福", "publish_time": "2020-08-25 00:00:01", "content": " 感 受 幸 福作者：咏樱与朋友在一起聊天，朋友说：人们都说追求幸福，我认为幸福不是用来追求的，是用来享受的。这话让我听了当下一愣，静下心来细细一想，觉得朋友的话说得颇有道理。生活在城市的人们大多疲于奔命，为自己定了高高在上的幸福目标，于是他们踮起脚尖够不着用力，纵身一跃还是够不着。那看似悬在头顶的幸福，似乎永远抓不住。这种望而不得的失望让他们内心痛苦抓狂，于是他们抱怨，幸福永远得不到。事实是，我们首先为自己下了一个套。我们认为幸福是用来追求的，得到的是日常，得不到的才是幸福。认知的偏差会导致结果的错误。于是我们与幸福背道而驰，在追求幸福的道路上越走越远。但你换一个角度思考，懂得享受当下的每一份拥有，你的幸福感就会油然而生，这就是我们所谓的“享受幸福”。哲学家德谟克里特说：“人类之所以感到幸福的原因，并不是身体健康，也不是财富，富足幸福的感受是由于心多诚直，智慧丰硕。”一个诚直而有智慧的人，懂得珍惜身边所拥有的一切。包括舒适的住处、健康的身体、友好的睦邻、亲密的爱人。他视这一切如珍宝，于是他的幸福感便时刻萦绕在心头。那些不懂珍惜、享受当下幸福处境的人则认为，我的爱人没有别人年轻漂亮，我的住处没有别人高大宽敞，我的身体没有别人健硕有力。于是，他便耗尽全力和时间去追求他所认为的幸福，结果是身心俱疲，连当下的幸福也一并失去。 于我而言，生命中许多细微的幸福感受，它们就像一条条从山谷中奔流而出的细小的溪流汇聚在一起，最后成为一条汹涌的大江大河。当我身心疲惫的时候，如果此刻身旁刚好有一张温暖的床；当我腹中饥饿的时候，如果此刻桌上刚好有一碗可口的饭；当我情绪低落的时候，如果此刻刚好有一番安慰的话，这些都带给我充盈的幸福感。有时，我眺望天空变幻的云朵、夜晚高悬的明月以及浩瀚的星空、奔腾的江河，我的内心都会生出强烈的震撼感和幸福感。活在尘世，能够目睹一切美好而阔大的景象，这种强烈的幸福感已经远远超过了物质的富足带给我的感受。“盯着一碗蜂蜜，不如赶快喝口糖水。”只有你享受到了，感受到了，美好的事物进入你的口、你的耳或者你的心，才真正能够让你心生愉悦。所以，与其沉浸在幻想和永无止境的追求之中，不如用心观察和感受身边能给你带来幸福感的每一个细小瞬间。每个人的心中都蛰伏着一个种子，我们给种子浇水，看着它一天天长大，于是，我们期待着它尽快结果。我们渴望收获果实，我们以为只有收获果实才是幸福的，我们却忘了，每一次的浇水，每一片新叶的长出，都可以给我们带来幸福。人类有时是愚蠢的，我们就像井底的那一只骄傲的青蛙，只看得到头顶上的那一片天空。感受幸福，其实很简单！一个人要能够感受幸福，便要有开阔而不逼仄的内心。如果你的心中塞满了大大小小的欲望，它就难以推开层层叠加的欲望，探出头呼吸新鲜的充满甜味的空气，更不要奢谈什么感受幸福！ 毕淑敏的小说《拯救乳房》中写了好几个不幸福的女人，这些女人要么为了给自己所爱的男人治病，不惜远离家乡出卖自己的身体；要么为了出名获得高高在上的权位，不惜费尽心机耍尽手腕……幸福总是离她们很远，因为她们把自己的心拴在了不该拴的事物上，她们忘了，自己内心的感受才是最重要的。有些时候，我们的心也会迷路，它跑出去太远了，以至于不知道该如何回家。时间注入的日子，我们需要放慢脚步，去等待和感受幸福。时间注入的日子我在等待。等待一棵枣树上的枣儿变红等待一池的蛙鸣，注满宁静的夜晚等待牙牙学语的婴儿，睁开眼睛望着我等待期待已久的你，捧着一束鲜红的玫瑰走向我，对我说爱为此，我将自己活成了一棵明亮的树有着轻暖的呼吸。而盛大的秋天将吹响第一声号角，占领天空和每一道山岗这尘世的幸福，如此简单它降临在每一个清晨和黄昏带着一路的斑斓亲爱的朋友，让我们放缓追求那些远离我们身体和灵魂的事物的脚步，锻炼我们感受幸福的能力，让我们驻足于一张笑脸、一句情话、一幅风景、一首歌曲，让人世间最简单、最美好的感受充满我们的内心。这样，我们的内心就会显得充盈而饱满，它将感受到生命中最简单的幸福！ （图片来自网路）个人简介： 咏樱，真名黄勇英，毕业于福建师大中文系，中学高级语文教师，福建省作协会员，中国诗歌网认证诗人，中国新归来诗人。现代诗歌文化艺术主编，诗意神州平台主编。已出版散文集《带爱上路》，诗集待出版。", "category": "inspiration", "source": "现代诗歌文化艺术", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12260052918/1000", "//inews.gtimg.com/newsapp_bt/0/12342418378/1000", "//inews.gtimg.com/newsapp_bt/0/12342418379/1000", "//inews.gtimg.com/newsapp_bt/0/12342418381/1000", "//inews.gtimg.com/newsapp_bt/0/7700191463/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12260052918/1000"}, {"url": "https://new.qq.com/omn/20200825/20200825A000S400.html", "title": "下个月开始，魅力爆棚，真爱来袭，有望顺利脱单的4大生肖", "publish_time": "2020-08-25 00:00:24", "content": "生肖鼠生肖鼠的人是一个在人群当中很明显就能够认出的一个人，因为他们自信，阳光，乐观向上，举止大方优雅。所以他们会更吸引异性的注意力，不过有的时候，过于单纯的生肖鼠分不清自己的感情到底是爱情还是亲情，所以他们也会经常在爱情当中纠缠。下个月开始，这一次生肖鼠终于会发现，能够和自己相守一生的人。可能两个人不是初次相遇，也许在很早之前就已经留下了对方的联系方式，再次相见的时候才知道，原来这是自己的良缘，两个人是已经被月老记下名字的人，相守一生，是注定的事情。 生肖牛生肖牛的人羡慕别人的出双入对，也羡慕别人的双宿双飞。他非常想让自己的手心里也牵着另一个人，享受别人的嘘寒问暖，也享受别人的体贴入微。但是当生肖牛低头看一看自己现在的样子时，他们却会慢慢的将自己的手放下，因为他觉得自己不够好，不值得别人爱上自己，说到底他还是缺乏自信心，也缺少了一种破釜沉舟的勇气。爱情要勇于尝试，因为你不尝试，永远都不知道你自己是否和另一个人有好的开始，好的结局。下个月开始，桃花开四季，天降良缘。在这段时间，只有生肖牛的人稍稍自信一点，就有希望牵手真爱。而且你所有的付出都不会白费，另一个人可以看到你的心，和你的努力。只要你勇敢地踏出一步，那么你就能够赢得另一个人的死心塌地。只要你不变心，他的心意也不会改变。 生肖猴在生活中，生肖猴将会遇到很多不同的人，也会有着各种不同的恋情，和有着不同经历的感情。也许和他们精彩缤纷的生活有关，他们的感情经历也是非常丰富的，也许是看过太多的风景，谈过太多次的恋爱，现在的生肖猴却想要选择一个单纯的人，过一份简单平淡的生活。下个月开始，姻缘大好，佳偶天成，生肖猴将觅得佳人，与真爱不期而遇，心心相印。有爱神的帮助，将真爱送到生肖猴的面前，生肖猴想要的爱情来得刚刚好，或许就是上天早就准备好的惊喜，希望他们能够珍惜，能够幸福。 生肖牛生肖牛是一个很务实的人，也是一个面对爱情百分百忠诚的人，在爱情里面生肖牛有着不少的期待，因为在生活里，生肖牛总是那个愿意继续坚持下去的人，好在未来的下个月开始，昔日的旧爱会回到生肖牛的身边，带给你无限的欢乐！", "category": "astro", "source": "风茕子月", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12342418829/1000", "//inews.gtimg.com/newsapp_bt/0/12342417412/1000", "//inews.gtimg.com/newsapp_bt/0/12342418831/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12342418829/1000"}, {"url": "https://new.qq.com/omn/20200825/20200825A000ST00.html", "title": "未来六天有望遇见真爱，升职加薪，家庭幸福的4大生肖", "publish_time": "2020-08-25 00:00:11", "content": "生肖鸡生肖鸡的朋友前两个月工作非常努力，可以说是付出很多，奈何运势有点差，付出难以得到回报。未来六天生肖鸡的朋友迎来运势大逆转，好运直接进家门，贵人出现帮助事业发展，很快事业就可以一路攀升，届时财运也是好到不行，钱财躺赚。单身的生肖鸡朋友将在本月得月老牵线，很快会遇到自己的真爱。可能是在上班的路上，也可能在公园广场上，两个人几乎就是一见钟情，也只有天定的缘分才可以让两个人看一眼就喜欢上了，接下来就顺其自然发展，这个月必然有望脱单。 生肖牛生肖牛表面上看，总是这般低调沉稳，似乎对于什么事情都表现的极其淡定。但在遭遇爱情的时候，他们的内心之中也是充满激情和渴望的。未来六天生肖牛命宫之中有红鸾吉星驾到，总算是盼来了属于自己的良缘。用心一点，必定会获得渴望已久的爱情，和对方携手成功，幸福长长久久，着实是令人羡慕。不要还在犹豫不决，你不说对方怎么知道你内心的想法！ 生肖虎温柔的生肖虎们对于爱情的观念就是，拼死了的宠，但却苦苦找寻不到自己的爱人，在进入未来六天，单身生肖虎们将会遇到自己的另一半，心心相惜，互助互补，这将会是一段甜蜜。 生肖蛇生肖蛇人对爱情的期望十分高，总觉得完美的爱情才能和他们完美的生活相契合。爱情真的要来的时候，我们根本就没有时间去考虑那么多。未来六天，生肖蛇人的桃花运也来了，各色的桃花四处飘荡在你的生活中，爱情也相伴着桃花，自此飘入你的心中，填满你。", "category": "astro", "source": "�P光", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12342418936/1000", "//inews.gtimg.com/newsapp_bt/0/12342418937/1000", "//inews.gtimg.com/newsapp_bt/0/12342418938/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12342418936/1000"}, {"url": "https://new.qq.com/omn/20200825/20200825A000U200.html", "title": "下个月，真爱缘定三生，旧情缠绕，迫不及待愿回头的4大生肖", "publish_time": "2020-08-25 00:00:27", "content": "生肖兔生肖兔的优秀让爱情也给了自己一次机会，虽然平日里不够坚持想法，可是在自己坚定复合念头时，下个月真爱的缘定三生，也让爱情中的事情有望改变。过往的爱情愿意回头，而分手时的难舍难分，依旧存留脑海，当爱情愿意回头，生肖兔也愿意用时间去弥补伤害。找回爱情的重要，也深刻的印在生肖兔的心中，难忘过去的两个人，仍然有复合的可能。 生肖鸡生肖鸡的人往往外表看着给人城府很深非礼勿近之感，其实他们只是善于伪装，内心却无比热忱。他们不喜欢把“我爱你”“我喜欢你”这类甜言蜜语放在嘴边，而是用实际行动默默付出，用他们的方式支持和温暖着你。平时看似漫不经心，但当他们在意的另一半需要帮助的时候，他们往往是第一个出现的人。可靠朴实就是生肖鸡人的标签，这样陪你尝遍世间冷暖的人，遇到了就别轻易放手哦。在下个月，生肖鸡与前任姻缘未逝，重归于好。 生肖羊这是一个对于感情又认真又执着，各方面能力都在线的生肖，可就是这样优秀的生肖羊，感情的道路似乎并没有理想的顺利，总是磕磕绊绊，让自己一次又一次的对爱情失望。下个月，桃花来的猝不及防，生肖羊在爱情中从来不会将就，只有自己喜欢的人才会磨人对方的接近，说不定你们的感情进展很顺利。 生肖狗生肖狗并不希望有备胎的存在，在爱情中的生肖狗，失落后的恋情让人难过，可是当新欢开始靠近心弦，生肖狗的人也开始怀念旧爱，旧爱带来的甜蜜是生肖狗无法忘却的感觉。下个月，虽然新欢慢慢靠近，可是生肖狗的拒绝很果断，也难以旧爱，开始回头。", "category": "astro", "source": "生肖运势风", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12342419035/1000", "//inews.gtimg.com/newsapp_bt/0/12342419036/1000", "//inews.gtimg.com/newsapp_bt/0/12342419037/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12342419035/1000"}, {"url": "https://new.qq.com/omn/20200825/20200825A000U900.html", "title": "50-高中物理-本源物理-第2版 计算天体质量与密度", "publish_time": "2020-08-25 00:00:32", "content": " 0102人是社会型动物，蔡元培说“教育是帮助被教育的人给他能发展自己的能力，完成他的人格，于人类文化上能尽一分子的责任”，教育最终是要帮助学生进入社会，这里面包含了教育的两个重要功能：知识传递和社交．知识传递可以通过线上教育的形式解决，但社交能力必须通过面对面交流练习．在线教育解决的是基础的知识点传递，适合于应试、培训类的需求．但社交属性，最终决定了一个人进入社会的能力．领导、团队合作、演讲、沟通等等都是社交能力的一部分，所有课程都是一群学生一起完成，有合作、有争执、有辩论、有探讨、有全方位的交流，这也是欧美教育所重视的．人最终是要回归社会的，如果这个过程缺失，教育产品就是失败的，只会是一个培训．同时，对于绝大多数学生而言，线下学习的氛围和师生直接的沟通，会使得学习效果明显高于线上．学生年龄越低，长期线上学习的效率越低．那影响家长选择线上还是线下的主要因素是什么？――家庭可支配收入．所以，家庭可支配收入的分层，决定了教育培训行业的分层．不同的教育培训形式，适合不同的层级．当经济水平提升的时候，除了学习知识和提分，家长们还希望孩子融入社会、有领导力、有特长，中高收入家庭必然会选择线下课程．从消费角度来看，教育培训不属于基础消费，而是增值消费，当经济条件变得越来越好的时候，有条件的家庭，会更多地选择线下面对面的教育．而在线教育渗透率的提升，是因为庞大的中低收入家庭消费能力和观念的提升，由于区域差异和师资差异，他们希望能接受到更好的教育，线上教育满足了这一需求．而且，目前线上教育产品的价格相比于线下更低，这也符合中低收入家庭的消费能力．除了在线教育便宜之外，还有一个很重要的特点是可获得性．只要你想听课，打开网页就可以，没有时间和地域的限制．所以在线教育不只是会倾向于占据付费能力较低的人群，同时会逐渐成为所有互联网教育人群的有益、有效组成部分．", "category": "edu", "source": "陇上大成", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12342419142/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12342419142/1000"}, {"url": "https://new.qq.com/omn/20200825/20200825A000VK00.html", "title": "率土之滨-精彩高能时刻二", "publish_time": "2020-08-25 00:00:02", "content": "1玄学抽卡大法 2战到最后一兵一卒，被打成斯巴达的群弓依然坚守 阵地 3不要看不起大汉弓，干翻嘟嘟不上梦 43万蜀步惨遭狗法官屠戮 5200菜刀斯巴达砍翻11红蜀步 6流氓惨遭蜀步制裁 7皇叔成功逆袭曹老板 85红诸葛，惨遭1级地阻击同归于尽 9二傻子去铺个地，竟然都能同归于尽 10同归于尽的最服这个，吧老朱贾诩拉着陪葬了 - END -各位主公们请批阅，有什么高见？赶紧留言分享出来哦！文章配图均来自粉丝提供想扬名的主公可以联系小编提供图文更多攻略", "category": "game", "source": "宠物肉肉圈", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12316564463/1000", "//inews.gtimg.com/newsapp_bt/0/12342418891/1000", "//inews.gtimg.com/newsapp_bt/0/12342418892/1000", "//inews.gtimg.com/newsapp_bt/0/12342418893/1000", "//inews.gtimg.com/newsapp_bt/0/12342418895/1000", "//inews.gtimg.com/newsapp_bt/0/12342418896/1000", "//inews.gtimg.com/newsapp_bt/0/12342418897/1000", "//inews.gtimg.com/newsapp_bt/0/12342418899/1000", "//inews.gtimg.com/newsapp_bt/0/12342418900/1000", "//inews.gtimg.com/newsapp_bt/0/12342418901/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12316564463/1000"}, {"url": "https://new.qq.com/omn/20200825/20200825A000VY00.html", "title": "下个月开始，偶遇真爱，坠入爱河，甜蜜一生的4大生肖", "publish_time": "2020-08-25 00:00:24", "content": "生肖蛇生肖蛇人在下个月开始最大的期待就是关于你们的爱情了。现阶段的你们，什么都不缺了，就是缺一段完美的爱情，让你们的生活变得更加明亮。下个月开始，生肖蛇人的桃花运会多次来到，每个人的时间段都不太一样，但是都来得恰到好处，爱情未来可期。 生肖羊不少人都觉得和生肖羊谈感情是会无趣的，毕竟平时的生肖羊更在意的是工作，但是当生肖羊恋爱之后，生肖羊对恋人的付出是让很多人羡慕的。工作当中强势的生肖羊是愿意在恋人面前，忙于在厨房里的。在人前气场很强的生肖羊是愿意在恋人面前变得柔软的，当恋人如何待生肖羊的时候，生肖羊就会回馈不一样的自己待恋人。当恋人对生肖羊强势的时候，生肖羊只会是更强势，感情里彼此都变成了那个不愿意妥协的人了。 生肖鸡生肖鸡们在下个月开始因为金星换座的缘故，你们会在事业上有很多的机会和机遇，同时你们身边的贵人运和异性缘也是非常重要的，只要你们能抓住时机那么必定是机会不断，也会给自己的家人和自己身边的人带去很多的惊喜和财富，是转运脱单的最好时机！ 生肖狗生肖狗凭借着自身外貌的魅力，所以在人群当中便成了最耀眼的那一个。可是拥有美丽外貌的生肖狗，在工作上也是拥有着一流的头脑和新颖的创意的。他们就像一个完美的化身一样，所以围绕在他们身边的异性也是源源不绝。但是这样的生肖狗在对待爱情上，是绝对的认真的。他们在对伴侣的选择上是有着自己的要求的，他们觉得一个好的对象一定是能够帮助自己成长的人。在下个月开始，孽缘消逝，良缘加身，生肖狗将遇今生挚爱，喜笑颜开。在这一段时间，我们的生肖狗良缘加持，相信很快能与意中人牵手，走向幸福的人生。", "category": "astro", "source": "风茕子月", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12342419391/1000", "//inews.gtimg.com/newsapp_bt/0/12342419392/1000", "//inews.gtimg.com/newsapp_bt/0/12342419394/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12342419391/1000"}, {"url": "https://new.qq.com/omn/20200825/20200825A000W400.html", "title": "七夕为爱加速，这几款为女神护航的纯电座驾值得一试", "publish_time": "2020-08-25 00:01:21", "content": "“你的起点是相遇,你的目的地是相知。你的爱车将持续为你导航。”七夕来临之际,当你与TA在目的地携手心爱的女神仰望星空时, 怎少得了一辆承载浪漫氛围的座驾为约会护航呢?以下这几款自带浪漫氛围的纯电SUV,它们不但在浓情蜜意之时起到助攻的效果,而且对于预算不多的年轻车主来说性价比还有一定的优势! 几何C在七夕这个时间节点入手纯电SUV,首先考虑的当然是发布了还不足一个月的几何C。凭借真续航、真保值、真心诚意的定价,C位出道的几何C自上市以来就受到不少年轻车主的青睐。 续航实力上,几何C讲究一个“真”字,通过SEM智能能量管理系统统从蓄能、节能、回能、控能、升能五大维度上,实现超低能耗、高精准能量控制和高效能量回收。其中,节能方面,采用高效三合一电驱系统,相较传统电驱,体积缩减20%、综合效率高出行业5%,系统最大效率达到93%。 由于几何C搭载了博世IBOOSTER能量回收系统,采用行业领先的双向智能热泵空调系统,使得这款纯电SUV制动能量回收效率接近100%,行驶过程中约30%续航都是来自于能量回收。 再加上行业独创SOC续航里程算法,融合VCU整车控制器与BMS电池管理系统,通过四套SOC计算逻辑加权,让表显剩余续航与实际续航精准度接近100%,从而避免了约会时“不敢跑”的尴尬局面,相反,年轻车主完全可以做到根据里程参数,承载着心爱的女神到达爱的彼岸。 几何C还有领先的L2+级别智能驾驶辅助系统,依托于全车18个智能驾驶传感器,全方位监控车辆行驶环境数据,实现0-150km时速间的跟随前车行驶和车辆起停,识别潜在危险,紧急时刻自动刹停,全方位确保行车安全,让你平平安安出门去,快快乐乐见女神。 几何C的内饰与七夕的浪漫毫无违和感,律动环抱式氛围灯加持,7种色彩的灯光很适合为七夕的约会营造氛围,配合高保真的BOSE音响能够让你与TA伴随着音乐沉浸在“温柔乡”里。同时75�嫉�IMAX曲面全景天幕,为你提供一个超大的观景区,让你与TA在车内也能仰望星空,共赏良辰美景。 除了产品力够超群,几何C的保值政策也非常给力。2年7折保值回购政策,也就是2年内可以选择以购车指导价的7折将车辆销售至官方指定合作伙伴“帅车捕手”,直接返现。与正常2年5折残值相比,相当于为用户多争取了3.256万元(按指导价16.28万元进行测算),这也让几何C成为了同级中保值率最高的纯电SUV。 而且在七夕之际购买几何C的首任车主,还可以享受2年免费充电、终身免费基础保养,送充电桩及安装服务、终身免费流量、赠送2年0息贷款,并可享受终身道路救援、终身电芯质保、终身N对一VIP服务、享GEO推荐官千元礼遇等超值权益,分分钟让你少花钱就能成为七夕节日中最有排面的仔。广汽新能源埃安V定位紧凑型SUV的广汽新能源埃安 V,已然满足对空间必然有着一定要求的年轻车主。埃安 V车长4586mm,轴距2830mm。在七夕之夜,与女神坐在埃安 V宽敞的尾箱仰望星空,无疑是一件浪漫的事情。 经过笔者认真对比,在埃安V的车型里,售价17.76万元、NEDC续航500km的70智领版已经算是性价比较高的一款,但是和价格16.28万元的几何C甄选续航版550KM C++Pro版相比,埃安V不仅续航短了50km,在行车自动落锁、遥控升降车窗、远程启动这些基本配置上它依然缺失。 而且,,相比与女神在座舱内就能一览夜空、拥有75��IMAX曲面全景天窗的几何C,埃安V智领版车型的全景天窗由于尺寸原因在浪漫氛围上就稍有打折。 此外,相近的价位,几何C续航550km,而埃安V只有500km,当然,有朋友会说,埃安V还有更高续航的版本。但是更高的续航版本,也意味着你要烧更多的钱才能获得更长的续航体验。在同级纯电SUV中,小鹏G3的回购政策可谓比较优秀, 3年内增换购小鹏汽车任何一款车型时,车主可在享受拟购买新车当期所有促销政策权益的基础上,额外享受10000元专属补贴权益。如此给力的保值率确实非常诱惑。 但是不比不知道,参加小鹏G3的回购政策的车主,需要在二车购车时必须同样选择小鹏旗下车型。相比之下,几何C回购时没有车型品牌限制,并且能直接享受现金返现的待遇更合年轻消费群体的口味。 这对于预算不多、想在下一年七夕节前二次购车的年轻车主来说,几何C的回购方案明显更加吸引。威马EX5-Z作为EX5的换代车型,EX5-Z与老款车型相比,在配置和外形上都进行了相应的调整。新车采用了封闭式格栅设计,亮黑色饰条贯穿前大灯,保险杠两侧配备了环形LED灯带,驾驭着EX5-Z与女神出行,路上回头率固然会暴增。 笔者认为,节能是一辆车能量管理系统的重要体现,在保值政策稍落后、续航里程接近于小鹏G3以及埃安V的情况下,EX5-Z由于其搭载了全车热管理2.0系统,通过热源设计可以减少整车能耗的20%,威马EX5-Z也是一款七夕出行中可以撑场的纯电SUV。 但是相比几何C的SEM智能能量管理系统实现续航最大提升40%,整车实现续航精准度接近100%,威马EX5-Z则显得不够火候。 这四款经过精挑细选的纯电SUV,每一款都具备了与女神出行时保驾护航的基础。而且无论在续航,还是保值上它们都表现得不折不扣。其中,几何C越级的配置让它成为了16万元纯电SUV中最具性价比的一款,成功C位出道的它,是七夕与女神出行座驾的不二之选。赶快带着这辆自带浪漫属性的几何C回家,给你的甜蜜之旅打call吧!", "category": "auto", "source": "热门汽车汇", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12342418771/1000", "//inews.gtimg.com/newsapp_bt/0/12342418776/1000", "//inews.gtimg.com/newsapp_bt/0/12342418756/1000", "//inews.gtimg.com/newsapp_bt/0/12342418763/1000", "//inews.gtimg.com/newsapp_bt/0/12342418800/1000", "//inews.gtimg.com/newsapp_bt/0/12342418751/1000", "//inews.gtimg.com/newsapp_bt/0/12342418774/1000", "//inews.gtimg.com/newsapp_bt/0/12342418758/1000", "//inews.gtimg.com/newsapp_bt/0/12342418765/1000", "//inews.gtimg.com/newsapp_bt/0/12342418732/1000", "//inews.gtimg.com/newsapp_bt/0/12342418772/1000", "//inews.gtimg.com/newsapp_bt/0/12342418760/1000", "//inews.gtimg.com/newsapp_bt/0/12342418733/1000", "//inews.gtimg.com/newsapp_bt/0/12342418753/1000", "//inews.gtimg.com/newsapp_bt/0/12342418739/1000", "//inews.gtimg.com/newsapp_bt/0/12342418750/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12342418771/1000"}, {"url": "https://new.qq.com/omn/20200825/20200825A000WI00.html", "title": "部登二号桥正式完工开始通车", "publish_time": "2020-08-25 00:00:01", "content": "点篮字免费订阅，本公众号推送内容来源于网络，不代表任何政治立场，仅供娱乐、欣赏！8月23日清晨，部登二号桥正式完工开始通车，缅甸建设部副部长觉林前往验收。    由于是新桥，所以仅限时通车，需要进一步观察。该桥于2018年10月27开始建设，历时近两年的时间终于完工。", "category": "politics", "source": "缅甸资讯站", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12342419462/1000", "//inews.gtimg.com/newsapp_bt/0/12342419463/1000", "//inews.gtimg.com/newsapp_bt/0/12342419464/1000", "//inews.gtimg.com/newsapp_bt/0/12342419465/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12342419462/1000"}, {"url": "https://new.qq.com/omn/20200825/20200825A000WZ00.html", "title": "80后的圣斗士：忠于所爱的深情奇男子 实力琴艺高超 更难得曾有佳人相伴", "publish_time": "2020-08-25 00:00:25", "content": "天琴座的圣斗士奥路菲，传说中的白银圣斗士，最强的白银圣斗士，据说其实力凌驾于部分黄金圣斗士之上。 奥路菲弹奏的琴声，是这个世界上最美妙的声音，世间万物包括神灵都会被其吸引，琴是奥路菲的武器和灵魂。 纯洁美丽的尤莉迪丝，和奥路菲两情相悦、生死不渝，这一对神仙眷侣令星星都失去了光芒，让美丽的花儿也没有了往日的颜色。 尤莉迪丝要陪在奥路菲身边，永远地倾听奥路菲的琴声和深情；因为这样，他们是神都为之羡慕的情深爱侣。 众神为之羡慕甚至嫉妒，不仅因为奥路菲丰神俊朗、尤莉迪丝天仙化人，更因为他们长相厮守，死也不分离的决心。 可惜造化弄人，尤莉迪丝丧生蛇吻，一对珠联璧合的玉人眼看阴阳陌路，奥路菲痛彻心扉、生不如死！ 然而生死无法阻挡奥路菲对尤莉迪丝的爱，愿以一切包括自己的身体和灵魂，换取冥王哈迪斯的赐予生命，让尤莉迪丝重回人世的奇迹！ 奥路菲的琴声凄美绝伦，美丽而又哀伤的旋律打动了冥王，哈迪斯答应让尤莉迪丝死而复生，但在奥路菲他们回到大地之前不许往回看！ 人死怎能复生？枯萎了花朵如何能够重新绽放？奥路菲被冥斗士法拉奥算计，以为返回人间而回头看。这一回头尤莉迪丝再也无法回阳，而是下半身成为石头人，功亏一篑的奥路菲只能留在冥界陪伴尤莉迪丝，并且给曾经有恩于他们的冥王哈迪斯弹琴。 圣战轮回风云又起，跟奥路菲有着同样信念的圣斗士来到冥界，奥路菲虽效忠冥王但不忘身为圣斗士，暗中帮忙曾经的战友逃过一劫。 法拉奥识破奥路菲的计划，奥路菲也知道以前中了法拉奥的圈套，二人以音乐展开对战，充满愤怒的奥路菲技高一筹打败敌人。奥路菲明白了生命的道理，以雅典娜的圣斗士的身份加入圣战。人死不能复生，佳人已逝奥路菲也不打算独活。 奥路菲为冥王和潘多拉弹琴，不料三巨头也意外到场，尽管难以登天奥路菲还是拉动了琴弦，暗中以琴音让听者陷入睡眠。众神停止了交谈，鸟儿忘记了唱歌，星星暂时凝结光芒，天地万物沉睡于美丽的旋律之中。 可恨拉达五音不全不通音律不曾入睡，奥路菲的计划和身体被拉达一拳洞穿，危在旦夕之际琴声不断琴弦飞舞，奥路菲用琴弦用生命网住了看似到手的胜利！ 奥路菲的琴不再用于战斗，只为心爱的尤莉迪丝弹唱。奥路菲追随爱人尤莉迪丝而去，化为星辰演奏爱的诗篇。夏季明朗的夜空，群星伴着明月，在醉人的晚风中，倾听奥路菲优美情深的琴声。", "category": "inspiration", "source": "河清水长东", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12342419363/1000", "//inews.gtimg.com/newsapp_bt/0/12342419364/1000", "//inews.gtimg.com/newsapp_bt/0/12342419365/1000", "//inews.gtimg.com/newsapp_bt/0/12342419366/1000", "//inews.gtimg.com/newsapp_bt/0/12342419368/1000", "//inews.gtimg.com/newsapp_bt/0/12342419369/1000", "//inews.gtimg.com/newsapp_bt/0/12342419370/1000", "//inews.gtimg.com/newsapp_bt/0/12342419371/1000", "//inews.gtimg.com/newsapp_bt/0/12342419372/1000", "//inews.gtimg.com/newsapp_bt/0/12342419373/1000", "//inews.gtimg.com/newsapp_bt/0/12342419374/1000", "//inews.gtimg.com/newsapp_bt/0/12342419375/1000", "//inews.gtimg.com/newsapp_bt/0/12342419376/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12342419363/1000"}, {"url": "https://new.qq.com/omn/20200825/20200825A000XT00.html", "title": "下个月，最难遇见心上人，将巧遇真爱，有望桃花开满枝的4大生肖", "publish_time": "2020-08-25 00:00:27", "content": "生肖龙生肖龙的人一直都很耀眼，所以喜欢他们的人不计其数，但能够让他们动心的人却寥寥无几。其实他们不是很擅长处理爱情中的问题，他们的强势霸道在爱情中无用武之处。生肖龙桃花运一直很好，他们时常被人关注，当然他们也享受别人喜欢自己的快感，但他们不会将这些欣赏与爱情挂钩。在生肖龙的眼中，爱情是神圣的，爱情需要细心呵护，但他们日常总是大大咧咧，所以有时候面对爱情，他们容易手足无措。虽然生肖龙很难遇见自己的心上人，但在下个月，他们将巧遇真爱，有望桃花开满枝。生肖龙会珍惜每一次牵手，他们会将爱情和婚姻联系在一起，一旦相爱，就期待白头偕老。生肖龙拿得起放得下，他们会保卫爱情，当爱到深处的时候，他们可以为爱情放下颜面。 生肖兔生肖兔的一些朋友，他们在以前的时候认识异性的机会是特别的少，但是在下个月，生肖兔的朋友桃花运也会迎来自己的春天了，而且也有一个大的转折点，所以说到4月的时候生肖兔适合出去旅游或者是参加一些别的活动，这时候就会有一些机会遇到自己心仪的对象，两个人也是有特别大的几率走在一起的。 生肖鼠我们的生肖鼠在面对自己喜欢的东西，是非常愿意付出的，而且生肖鼠的性格，也是非常的直接，不会拐弯抹角。生肖鼠想对一个人好的时候，就是直接用行动表达的，他们会努力让自己的承诺，做到言行一致，会给对方最好的生活。而我们的生肖鼠，也是一直在真爱的道路上寻找着。在下个月，寻爱情，觅佳人，终于等到真爱降临的生肖鼠，余生与你共度。属于我们生肖鼠的爱情，将会在这个时间来到生肖鼠身边。我们生肖鼠会将自己对对方的承诺贯彻到底，会在相处中真心实意对别人好。 生肖蛇生肖蛇虽然热爱自由，可是爱情也是生肖蛇的追求，虽然不会轻易承诺什么，可是把承诺看得很重的生肖蛇，一旦承诺了，就会拿一生一世去守护自己承诺的人，在感情中的生肖蛇，从来都不会拿承诺当做儿戏。生肖蛇也会偶尔动摇自己的信念，但是理智会把生肖蛇拉回来，让生肖蛇在诱惑与坚持之间做一个平衡，然后继续自觉地坚持下去。", "category": "astro", "source": "生肖运势风", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12342419735/1000", "//inews.gtimg.com/newsapp_bt/0/12342419736/1000", "//inews.gtimg.com/newsapp_bt/0/12342419737/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12342419735/1000"}, {"url": "https://new.qq.com/omn/20200825/20200825A000ZC00.html", "title": "下个月开始，前任回头，爱情到达，旧爱变真爱的4大生肖", "publish_time": "2020-08-25 00:00:24", "content": "生肖羊。生肖羊不是一个感情很多的人，也许爱上一个人，生肖羊就会把自己的所有都一股脑的塞给对方，生肖羊在爱情中很容易没有轻重，不知道爱护自己和别人。生肖羊的爱总是给人一种沉重的感觉，其实爱情本可以很轻松，在分手之后，回想过去的细节，也会觉得自己似乎失去了很多，如果有机会复合，生肖羊还是要学会如何去爱。 生肖虎生肖虎遇到爱情的璀璨，也会深深的印刻在心中。往后余生的爱情是生肖虎最期待的爱情，当生肖虎能够绽放暖意时，真爱的依靠也让生肖虎收获到了最真诚的思念。掩饰不住的喜欢让生肖虎的未来拥有更多爱情的期待，真爱的久久相依，也让未来的幸福包围着自己，往后余生的爱情，让生肖虎绽放自己的暖意，和真爱相依相偎。 生肖猪生肖猪在刚接触爱情给对方留下了一个美好印象，但随着时间流逝发现原来对方并没有想象中那么喜欢自己，发现他们的爱情并不纯粹，这样的感情生活让生肖猪很反感，生肖猪也还是比较念旧的，可每个人都有自己的原则，生肖猪最终无法忍受而提出分手，但他们真正分开后生肖猪又感觉自己有些过分，内心纠结不已。当两个人在一起的时候总是争吵不休，但每当分开后却又非常想念也许这就是真爱吧，生肖猪最终释怀了，重新开始追求前任，有时候缘分错过就没有了，因此当缘分到来时一定要懂得珍惜，多给对方一点爱，让感情生活变得纯粹而美好。在下个月开始，生肖猪与前任姻缘未逝，重归于好。 生肖马在爱情里，生肖马想要跟所爱的人，从诗词歌赋，到柴米油盐。看遍人世间的繁华与沧桑，依然能够热爱生活。温柔善良的人，自然会格外的受欢迎。下个月开始，桃花运越来越好，异性缘不断的创新高，受到异性的青睐，从而顺利的脱单。为爱勇敢，为爱坚持，定会获得美好姻缘。", "category": "astro", "source": "风茕子月", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12342419036/1000", "//inews.gtimg.com/newsapp_bt/0/12342419945/1000", "//inews.gtimg.com/newsapp_bt/0/12342419946/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12342419036/1000"}]