[{"url": "https://new.qq.com/omn/20200801/20200801A0002L00.html", "title": "揭秘尹相杰沦为阶下囚不为人知的内幕：这一切都是于文华害的", "publish_time": "2020-07-31 23:59:14", "content": "说起朱之文，他是从《星光大道》走出来的农民歌手，凭借一首《三国演义》的主题曲《滚滚长江东逝水》而红。 也许各位并不知道，朱之文走红后，受到了很多人的关注，其中就包括他后来的于文华看到大衣哥出身贫寒，为了不让他成为沧海遗珠，于是自费从北京来到朱楼村，用尽个人资源帮助他发展，还在演唱技艺上给予他指导。 其实他们的关系并不是好事者所炒作的样子，他们仅仅只是一个有才，一个惜才，师徒关系非常纯粹。 尹相杰和于文华演唱的《纤夫的爱》堪称卡拉OK时代的经典歌曲，原唱在镜头前，他们高调扮演情侣，一个是哥哥在岸上走，一个是妹妹坐船头，这样的形象让观众、歌迷误以为他们俩是真的一对。 当时不仅是粉丝误将这对荧幕情侣认定为郎才女貌，十分般配的一对，连尹相杰的爷爷奶奶也是这么认为。 他们早已经将于文华当成自己的孙媳妇，天天叨叨孙子，啥时候带孙媳妇回家给他们瞅瞅，啥时候生个重孙给他们玩玩。当时有这样先入为主的概念，所以很多有好感的女性，并不敢接触名草有主的尹相杰。所以尹相杰他才会说被害惨了，害得他找不到女朋友。不过即使尹相杰对于文华再有意，当时也并没有多大可能，因为于文华早已心有所属。于文华那时候的心里满满的都是另外一个人――李凡。李凡正是《纤夫的爱》的制作人，当年在创作《纤夫的爱》的时候，于文华和李凡之间擦出了爱情的小火花。一个是音乐制作人，一个是歌手，两人的共同话题很多，很快便结婚了。 之后李凡还为于文华量身定做了一首《天不下雨天不刮风天上有太阳》，因此于文华在歌坛的人气又翻了一番。1995年，他们正式结婚，婚后1年，他们的爱情结晶――女儿2人因为工作走到一起，也因为婚后忙碌的工作感情变淡。聚少离多的他们在婚后第4年选择和平分手。这段感情的破碎对于当时34岁的于文华而言，是非常痛苦的一件事情。离婚的那一晚，她曾经想过结束自己的生命，不过想起年幼的女儿，她还是坚强地活了下来。 这边与于文华没戏了，这边尹相杰便跟小20岁的女孩肖洋谈起了恋爱。2014年10月份他们走到一起，2014年初便分手了，还没有熬到半年。2015年，尹相杰因为非法涉毒，被判处有期徒刑7个月，处罚金2000元。在尹相杰出狱后不到四个月，就因复吸再次被抓，之后更是供述自己曾有10多年的吸毒史，再次锒铛入狱。尹相杰落难后，名气大不如前，昔日好友纷纷与他断绝往来。只有他的老搭档于文华，不但没有嫌弃他，反而在他的生活上帮了不少的忙。7月28日，于文华与尹相杰在某活动现场，还与粉丝亲密互动，尤其是于文华一身黑色高领衣，一条黑色长裙，一双黑色高跟鞋，看起来知性大方。 尹相杰先与女友分手，后面“二进宫”，至今也是独身一人。有朋友会觉得，尹、于2人都是单身，又有多年的感情在，为什么不在一起？有些感情，那是友情以上，恋人未满，一辈子都是无法跨越成为恋人。祝愿他们都能找到各自的幸福吧。", "category": "ent", "source": "大河文讯", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12190075358/1000", "//inews.gtimg.com/newsapp_bt/0/12190075359/1000", "//inews.gtimg.com/newsapp_bt/0/12190075361/1000", "//inews.gtimg.com/newsapp_bt/0/12190075362/1000", "//inews.gtimg.com/newsapp_bt/0/12190075363/1000", "//inews.gtimg.com/newsapp_bt/0/12190075365/1000", "//inews.gtimg.com/newsapp_bt/0/12190075367/1000", "//inews.gtimg.com/newsapp_bt/0/12190075368/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12190075358/1000"}, {"url": "https://new.qq.com/omn/20200801/20200801A0003800.html", "title": "坐雕塑、踩石碑，郭京飞和王珞丹被人骂得老惨了，文旅局的回应却一转攻势？", "publish_time": "2020-08-01 00:01:28", "content": "近日，网络上传出郭京飞和王珞丹在云南香格里拉独克宗古城景区录制综艺节目时，身坐景区雕塑、脚踩石碑，此事一出，闹得“满城风雨”。 二人在录制一档综艺节目时坐在了雕塑上，互动时还踩在地上的一块石碑上面。大家对此看法褒贬不一，有人认为这只是两人累了休息一下，又没有破坏文物，而有人则认为两人踩踏景区物件，作为公众人物，起到了极其不好的带头作用。 不赞同的网友主要观点是这行为不文明，应该爱护景区设施，于是又网友反驳道：这些并非文物，而且没有警示牌，不必过分苛责。之后网友纷纷评论：如果真要骂艺人，请让节目组出来道歉，他们居然不提醒艺人哪些不能踩，还一直在拍摄明星搞得他们在网上挨批。 7月29日，针对郭京飞和王珞丹的举动，迪庆州文旅局工作人员回应：“雕塑并非文物，有人出现高反后，身体不适都会坐在雕塑上。”一时间打了无数“喷子”的脸。 其实这类行为在我们旅游的时候经常会见到，有些景区街道并没有设置提供游客公共休息的设施，当游客出现疲倦、身体不适时都会找个相对舒服的地方坐下。至于那些以破坏文物、设施为借口的，但凡想想，如果这些真的是宝贵的东西，怎么可能随便的放在大街上，没有一点保护措施。 关于公众人物影响力方面，我觉得两位明星并不是有意而为之的，没注意到自己的行为是否妥当，人家这是在录制现场，会找个地方坐明显是累了又不方便直接进周边的店里，看到这种设施别说明星，普通人也会想坐上去，不存在影响一说全靠自己平时的行为习惯，所以没必要上纲上线。 身为明星这种公众人物所有行为都会被无限放大，但人生在世，孰能无过？归根结底还是有心无心方面的问题，如果因为一点小事就要搞垮明星的名声，那以后不知道有多少明明有实力的明星，却因无心之过被埋没了。你对这件事情怎么看？", "category": "ent", "source": "诚哥带你看世界", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12190070853/1000", "//inews.gtimg.com/newsapp_bt/0/12190071519/1000", "//inews.gtimg.com/newsapp_bt/0/12190072218/1000", "//inews.gtimg.com/newsapp_bt/0/12190073872/1000", "//inews.gtimg.com/newsapp_bt/0/12190074605/1000", "//inews.gtimg.com/newsapp_bt/0/12190075214/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12190070853/1000"}, {"url": "https://new.qq.com/omn/20200801/20200801A0005D00.html", "title": "赵丽颖发布会生图，路人镜头下颜值太可了，这是传说中的A4腰？", "publish_time": "2020-08-01 00:00:14", "content": "大家也都知道，《中餐厅》第四季已经录制完毕了，而且目前也已经进行了发布会，没想到时间过得还真是快啊，仿佛这个节目昨天才开始录制，这么快就已经录制完了，而且这个节目也即将要播出，还是挺令人期待的。相信大家也都知道，在这一季的节目中，节目组邀请的嘉宾阵容还是非常强大的，除了黄晓明依旧回归节目以外，最令人惊喜的，也就是赵丽颖也都参加了这个节目的录制吧，不知道在这个节目中，赵丽颖又会有什么样的表现呢？ 在节目开播之前，自然也就是要给节目进行预热啦！所以节目组近日还举行了《中餐厅4》的发布会，在发布会期间几位常驻嘉宾也都出现在发布会现场，其中就有黄晓明、赵丽颖、李浩菲等等，在举行发布会的时候，赵丽颖可是吸引了不少网友们的关注，而且在出席发布会的时候，网上还曝光了不少赵丽颖未修过的照片生图，在这组生图被曝光之后，同样是有不少网友投去了好奇的目光，在失去精修后的赵丽颖，这颜值是否还能扛得住路人的镜头呢？ 通过照片看到，赵丽颖在出席发布会现场的时候，身穿着一件橘色镂空上衣，下搭一条黑色皮裤，整个人的状态看起来非常好，即便是在路人的镜头下，这颜值也实在是太可了。不得不说赵丽颖的颜值也实在是太高了吧，要知道，很少人在面对路人的镜头中，也能够有这么高的颜值，谁还不都是在精修过后才发布的照片，但是看到赵丽颖的生图，这跟精修过的图片并没有什么区别，这也实在是太令人羡慕了，果然长得好看的人，即便是生图颜值也都这么抗打。  在这组生图曝光之后，更是有不少网友被赵丽颖的腰给吸引了目光，看到赵丽颖的腰也实在是太细了吧，要知道，赵丽颖才生完孩子没多久，这身材恢复得也实在是太快了。很多普通人在生完孩子之后，都会出现身材走样的情况，但是看到赵丽颖可是完全没有这种烦恼，看到她的身材也实在是太好了吧，完全不像是一个已经当妈的人，不管是状态也好，还是她的身材相貌都好，都没有因为生过孩子而被影响到。 看到赵丽颖的腰，难道这就是传说中的A4腰？这实在是太细了，估计用一张A4纸来相对比的话，她的这个腰围估计要比A4纸还要细，看着都让人羡慕。看到赵丽颖的恢复状态也实在是太好了，即便是已经是30+的人，而且还是刚晋升当妈不久，但是看到她的状态依旧像是少女一般，身材也保养得非常好，这腰更是细到让人不敢相信。果然明星就是不一样啊，即便是生了娃，这恢复得也要比普通人好太多了。 大家觉得赵丽颖的这身造型怎么样呢？这A4腰有没有让你很羡慕呢？欢迎留言评论哦！", "category": "ent", "source": "少女观娱", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12029211929/1000", "//inews.gtimg.com/newsapp_bt/0/12190055569/1000", "//inews.gtimg.com/newsapp_bt/0/12190055570/1000", "//inews.gtimg.com/newsapp_bt/0/12190055571/1000", "//inews.gtimg.com/newsapp_bt/0/12190055572/1000", "//inews.gtimg.com/newsapp_bt/0/12190055698/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12029211929/1000"}, {"url": "https://new.qq.com/omn/20200801/20200801A0005I00.html", "title": "林凤娇是如何把握住了对手吴绮莉送过来的关键时刻，逆转命运", "publish_time": "2020-08-01 00:00:17", "content": "柳青的《创业史》中有一句话：“人生的道路很漫长，但关键处就那么几步。”在这几步里，人生最关键的，只有一步。就像漫长的拉锯战中，决定胜负的，只有一战。比如，决定刘邦项羽孰王孰寇的垓下之战，本来项羽兵力强过刘邦，但这一战，项羽完败。曹操和袁绍的官渡之战，袁绍势力一直比曹操强，但官渡之战，曹操以弱胜强，彻底扭转了局面，成为汉末割据势力中的霸主。还有赤壁之战，曹操以绝对优势南侵东吴，但赤壁一战，东吴和刘备联手，以弱胜强，打败曹操，结束了曹操一家独大的局面，形成三国鼎立之势。人生亦如战场，在漫长的流水账人生中，持续的坚持中，总会出现自己的官渡之战，垓下之战，彻底扭转人生局面。只是，当这个转折点出现的时候，我们怎么样才能意识到呢？怎么样才能把握住呢？ 女人的战场在家庭，看看这些女人是怎么靠着这种关键时刻，扭转人生败局的。林凤娇和吴绮莉争成龙，在吴绮莉私生女事件之前，吴绮莉一直处于被宠的优势地位，而林凤娇则是因为奉子成婚，是成龙不情愿情况下结的婚，之后林凤娇被晾在美国，不管不问，也不对外宣布，是被藏起来的妻子，处于绝对劣势。1970年代，林凤娇是和林青霞齐名的大明星，是荧屏上的大女主，光彩照人、美艳不可方物。作家李敖说：那个时候全台湾有10万男人想娶林凤娇为妻。 而成龙事业有成，他曾说，“那时候我有很多女朋友，我在挑选最好的，我不想结婚。”可这个时候林凤娇意外怀孕了。成龙奉子成婚，多少有点不情愿。林凤娇怀孕期间，成龙没有去看望过她，直到她预产期的前两天，成龙才出现，匆匆领了结婚证，没有盛大婚礼。此后，林凤娇过了20年“丧偶式婚姻”。成龙不管家、不管妻子、不管孩子。甚至孩子升学几年后换了学校还不知道，竟然跑去原来的学校看孩子。房祖名曾在接受记者采访时说过：“父母结婚二十几年都不是很快乐，母亲咬紧牙关才走到现在。” 吴绮莉在后来也说，她开始不知道他结婚，因为他是个没人管的，也不回家的。成龙追吴绮莉，却非常用心。他去她家里，也不多说话，转几圈，说这个沙发旧了，该换了，就直接叫人买了沙发来换。就这样，他给吴绮莉家的家具换了一遍。他请吴绮莉吃饭，无论等多久，他的朋友们都不耐烦了，吴绮莉不来，谁都不能动筷子。他接吴绮莉出去，在吴绮莉家门外等一两个小时也不会催一句。吴绮莉的这个待遇，林凤娇是没有享受过的，当时在成龙心中，谁的位置重，一目了然。林凤娇的未来真的不光明。 但是，转折点来了，1999年10月，吴绮莉公布了自己怀上成龙孩子的消息。舆论一下子炸了。这是成龙和吴绮莉谈判失败的结果。吴绮莉陪着成龙在加拿大拍片，发现自己怀孕了，慌了，叫来成龙。成龙一听，第一反应是这是吴绮莉的圈套，不是想勒索他的钱，就是逼他娶她。二人大吵一架，吴绮莉回家了，跟家人和经纪人商量怎么办。经纪人说要么要一大笔钱，要么跟他结婚。如果他不答应，就威胁他要公布出来，让他身败名裂，他怕丢了前途，就会答应。这个时候，吴绮莉就有点没主见了。她没有去想，成龙如果真的不答应，首当其冲受害的，是她自己，她也跟着身败名裂了。 成龙是坚决不受威胁的，他不答应吴绮莉方的任何条件。于是，吴绮莉方公布了怀孕的消息。成龙当时做好了离婚的打算，毕竟，这个妻子也是可有可无的，借此机会离了也不坏。这个时候，对于吴绮莉和林凤娇来说，谁输谁赢，局势并不明朗。而林凤娇的劣势显而易见，她很可能不得不离婚。这几乎是20年隐忍最终功亏一篑的生死关头。风口浪尖上，成龙给妻子林凤娇打电话，坦白。但是他没想到，林凤娇没等他开口，就说：“我只想告诉你，只要你需要，我跟儿子随时都会站出来支持你的。但是，你不要伤害到人家，我也是女人，我明白她的感受……我知道你现在很烦。你不要管我，我没事，你先去忙你的事情。” 成龙听了，止不住流下眼泪。他说了一句“我知道该怎么做了。”然后就对媒体说了那句著名的“我犯了天下男人都会犯的错”。他承认错误，并且把财产都写在了林凤娇名下，从此再也没有过绯闻。吴绮莉怎么都不会想到，她用来威胁成龙就范的招儿，却把成龙彻底推向了林凤娇，她却两手落空，没有毁掉成龙，却毁掉了自己，还有她的女儿。关键时候的一步棋，不是从天而降的灵感促成的，是长久以来的修养和人生智慧所得。显然，在这件事情上，林凤娇表现得比吴绮莉更有主见，更了解成龙性格。在成龙给林凤娇打电话之前，林凤娇已经知道了这件事，她说她在焦急地等成龙电话。可见，她已经知道该怎么说了。她知道该怎么说，是因为她非常了解成龙的性格，知道对症下什么药管用。成龙说过，结婚之前，他有很多女朋友，他在挑选，其中之一就是邓丽君，但是最后，林凤娇胜出了。因为林凤娇能跟成家班的哥们打成一片。林凤娇知道成龙很看中朋友义气，她对成龙身边的人都非常友好。她知道成龙是个个性很强硬的人，所以，她一直都对成龙非常温顺。当年她怀孕的时候，问成龙怎么办，是生下来还是打了，成龙说怀了就生下来。于是，林凤娇果断退出娱乐圈，去美国生孩子了。 因为了解成龙，并懂得对症下药，她击败了当年成龙身边的很多女友，成了龙嫂，多年后，她又击败了比自己年轻十几岁的，并且怀了孕的吴绮莉，把成龙牢牢拴在了自己身边。反观吴绮莉，她的参谋团的建议未必不对，威胁对方把丑闻曝出去，让对方身败名裂这种招数，并不是不管用，这招在娱乐圈制服过很多人，但是，对成龙却失效了。他不怕，他最讨厌别人威胁他。吴绮莉用了大众招数，却不对成龙的症候。吴绮莉败在爱一个人，却不知道去了解他的性格脾性，糊里糊涂只知道享受浪漫。出了事情之后，也没有想过自己的根本利益在哪里，而是乱用药。先要钱，要钱不行，就毁你声誉。如果她坚定地要把孩子生下来，她就不能毁了孩子父亲，她起码应该懂这点。但是，她被怒气挟裹着朝鱼死网破的坑里疯狂滑下去。这一场战争，彻底改变了他们二人的命运。本来被冷落一旁的林凤娇扶摇直上，濒于破碎的家庭走向圆满；而备受宠爱的吴绮莉，从此跌入人生低谷，再没走出来。作者：蔚菲虹：撰稿人，编剧。在缤纷的世态人情中，理出决定人生高低成败快乐与否的背后准绳，给你看。", "category": "ent", "source": "蔚菲虹", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12190063951/1000", "//inews.gtimg.com/newsapp_bt/0/12108779144/1000", "//inews.gtimg.com/newsapp_bt/0/12190066841/1000", "//inews.gtimg.com/newsapp_bt/0/2139178021/1000", "//inews.gtimg.com/newsapp_bt/0/12190070298/1000", "//inews.gtimg.com/newsapp_bt/0/12154989213/1000", "//inews.gtimg.com/newsapp_bt/0/12190073687/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12190063951/1000"}, {"url": "https://new.qq.com/omn/20200801/20200801A0005L00.html", "title": "李嘉诚低调的大儿媳：被李泽钜疯狂追求，为李家改名，连产4子", "publish_time": "2020-08-01 00:00:15", "content": "在2018年的时候，李嘉诚正式的退位让贤。自己的公司全权交给自己的大儿子李泽钜继承。其实对于这个消息大家并不意外，因为他的儿子已经在他的公司工作33年了，这几十年以来全部参与了重大决定的决策。早在1972年的时候，他的儿子只有8岁，就已经被他带入了董事会。 后来他将自己的儿子送到了美国读书，不过他对于自己的儿子管教还是非常严格的。每年除了学费之外，所给的钱也就仅仅够生活的花销，年纪还很小的李泽钜就已经开始了自己的打工生涯。后来的他凭借自己优异的成绩进入了斯坦福大学读书，为了能与自己家族的事业接轨，他还特意选择了土木工程。毕业以后的他回到了祖国，进入了自己父亲的公司。由于对待两个儿子的期望不同，他更注重大儿子的婚事，而小儿子与众多女明星的花边新闻，他却丝毫不理会。 他对于儿媳妇的选择还是有着比较高的要求，就比如说对待二儿子的女朋友梁洛施，虽然已经为李家诞下了三个儿子，可是却始终没有获得他的首肯。 李泽钜的妻子叫做王俪桥，虽然说在家室上面，她与李家不能相提并论，可也是大家闺秀，毕业于名校。 当初两个人相识的时候，女方还是学校的学生，而男方因为处理公务，两个人在聚会当中就这样相识了，由于欣赏对方的才华，两个人很快就成为了朋友，在最开始的时候，她并不知道自己身边这个男人就是李嘉诚的儿子。她的父亲同样不是攀龙附凤的人，甚至在两个人相处的时候，她的父亲一直持着反对的态度，直到见识到李泽钜的人品以后，才慢慢的开始放心。 李嘉诚对于自己这个儿媳妇是相当满意的，为了能够旺夫她才改成了自己现在这个名字。结婚以后，她本人也是非常的低调，并且十分的尊重丈夫。如今两个人已经在一起很多年了，依旧是恩爱如初，这么多年以来女方一直保持着低调的作风，不得不说李嘉诚看人的眼光还是非常毒辣的。", "category": "emotion", "source": "小想讲娱乐", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12190074709/1000", "//inews.gtimg.com/newsapp_bt/0/12190074710/1000", "//inews.gtimg.com/newsapp_bt/0/12190074712/1000", "//inews.gtimg.com/newsapp_bt/0/12190074714/1000", "//inews.gtimg.com/newsapp_bt/0/12190074716/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12190074709/1000"}, {"url": "https://new.qq.com/omn/20200801/20200801A0005Y00.html", "title": "好久不见，打包六套PS设计素材，图标样机故障效果全收", "publish_time": "2020-07-31 23:59:11", "content": "嗯，阿随君又是断更了有好一段时间了，踩着七月的最后一天的最后时刻，火速打包了六套设计素材，有好用的图标，有耍酷的故障效果模板，有展示设计稿的样机素材，凡此种种，都是简单实用的，而且它们都来自pixelbuddha这个网站的免费分享。PS：常来看阿随君这个公号的小伙伴应该不陌生了，这是阿随君经常使用和推荐一个很不错的设计类外网了。那么，显眼少叙，直接进入本文的主题，逐一简要地介绍下这六套素材都是何物吧。第一套，名字叫做“3d-anaglyph-photoshop-effect”，效果如下图所示，简单来说就是给设计稿添加故障glitch效果，且同时会把图片做黑白效果，然后故障部分为彩色，一种混搭的感觉。 而这个素材是直接以PSD的形式做的分享，所以，使用的操作方法上跟样机是完全一样的，正如下图所示，双击智能对象图层，在新打开的文档中置入自己的设计稿，然后ctrl+s保存即可。另外，本样机预设了三种故障效果，可以随意搭配使用，单用其一也可以，两种搭配使用也可。总之，就是简单方便易上手。 第二套，名字叫做“3d-shapes-with-glitch-effect”，是一套png格式的3D效果的特殊形状的图片素材，可以作为设计作品中的点缀元素来使用。其所包含的形状如下图所示，感觉就是那种看起来很怪，一时想不起有啥用，但是关键时刻可能起到出奇作用的元素素材了。 第三套，名字叫做“baseball-vector-icons”，是一套图标素材，分为png格式和svg格式，方便在不同软件中使用。同时，在风格上又包含了三种，有扁平的、有线条的、有彩色的，一套50个图标，不多不少，总能用上那么一些，包含样式如下图所示。 第四套，名字叫做“carno-branding-mockup”，又是一套样机，是品牌设计稿在办公环境下的效果展示，下图非常清楚地展示了它的效果，以及它丰富的可供修改调整的图层，而且分类非常友善，易于使用。 第五套，名字叫做“label-tag-mockup”，是一套商标吊牌的样机，使用方法依然是双击下图所示的智能对象图层，然后添加自己的设计作品。当然啦，也可以如阿随君这样直接作为书签卡片等效果展示来用。 第六套，名字叫做“welter-glitch-effect”，是一套故障glitch效果样机，有三种风格，使用方法也非常简单，阿随君这里就不赘述了，直接看示例图好了。    ", "category": "houseliving", "source": "阿随向前冲", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12190075750/1000", "//inews.gtimg.com/newsapp_bt/0/12190075751/1000", "//inews.gtimg.com/newsapp_bt/0/12190075752/1000", "//inews.gtimg.com/newsapp_bt/0/12190075753/1000", "//inews.gtimg.com/newsapp_bt/0/12190075755/1000", "//inews.gtimg.com/newsapp_bt/0/12190075756/1000", "//inews.gtimg.com/newsapp_bt/0/12190075757/1000", "//inews.gtimg.com/newsapp_bt/0/12190075758/1000", "//inews.gtimg.com/newsapp_bt/0/12190075759/1000", "//inews.gtimg.com/newsapp_bt/0/12190075760/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12190075750/1000"}, {"url": "https://new.qq.com/omn/20200801/20200801A0006200.html", "title": "疫情之下，在家里玩《精灵宝可梦Go》的人们", "publish_time": "2020-07-31 23:59:29", "content": "在过去的几个月里，为了适应疫情下的新常态，畅销AR手游《精灵宝可梦Go》开发商Niantic推出了几次更新，允许玩家在家游玩。某些玩家对Niantic为游戏所做的更新表示欢迎。“用熏香刷出的宝可梦数量惊人。”澳大利亚主播Zo TwoDots说，“朋友列表提供了更多道具，无需旋转Pokéstop也能进行每日研究。在现阶段，我认为这款游戏过去要求你出门做的所有事情都能够在家完成。” 但也有人担心，新冠病毒的传播会对《精灵宝可梦Go》的社交体验造成影响。新加坡玩家布兰登・谭(Brandon Tan)就说：“在疫情期间，我被迫在家或独自在车里玩《精灵宝可梦Go》。在独自游玩几个月后，我想念朋友们的陪伴。”布兰登・谭认为，如果一名玩家长期独自玩《精灵宝可梦Go》，很容易觉得枯燥无聊，新老玩家都会受到这种感受的影响。他承认，Niantic“确实正在通过引入能够在家参与的活动，尽最大努力迎合玩家”，但他担心这些变化不足以留住老玩家。“如今，新玩家游玩的唯一方法就是投资游戏内的虚拟货币，购物熏香道具，它让玩家在家里也能频繁遇到宝可梦。玩家还可以购买远程Raid Pass，使用它来参与道馆里的Boss战。”为了在家里获得玩《精灵宝可梦Go》的最大乐趣，玩家也许不得不调整日常习惯。“务必每周查看商店里的免费，或者只需要一枚金币就能打开的箱子。”Zo TwoDots说，“这些箱子里堆满了物品，让你能够继续捕捉或遇见宝可梦。”另外，她建议玩家经常与游戏内的朋友沟通，收发礼物――礼物里通常会包含能够为玩家游玩提供便利的道具。 除了捕捉宝可梦之外，许多玩家还在家里发现了《精灵宝可梦Go》的更多有趣玩法。Zo TwoDots就经常使用游戏的AR拍摄模式。“这是我最喜欢的功能之一，我每周都会在家拍至少两张照片。”她解释说，每只宝可梦都有一套自己的动画，当与家庭环境结合时，就可能产生非常有趣的效果。“例如，Machop是一只肌肉发达的宝可梦，在动画里会把双手放在胸前。但如果你把它放在堆满脏盘子或肥皂水的水槽前边，就会让人觉得它正在洗碗或洗手......通过AR功能，你可以用很多富有创意的方法将《精灵宝可梦Go》和现实生活融合起来，我强烈推荐大家试试。”布兰登・谭也说：“如果有玩家喜欢拍照，这确实是一种打发时间的好方法。” 疫情期间，虽然许多玩家不能在现实生活中见面，但Zo TwoDots认为《精灵宝可梦Go》仍然对于人们的社交发挥了积极作用。“《精灵宝可梦Go》最特别的地方在于，它有能力让人们聚集起来，无论在线下还是线上。”她说，“虽然我们还不能举办聚会，但宝可梦让我们能够通过数字方式与朋友保持联系，并且有助于缓解生活中的压力。”布兰登・谭也有同感。“Niantic每个月都会推出一些新活动，来满足玩家们对新内容的渴望。《精灵宝可梦Go》不但适合所有年龄段的玩家，还适合偏爱不同游玩方式的玩家。有人追求收藏尽可能多的宝可梦，但也有人更喜欢进行战斗。”HQna是《精灵宝可梦Go》Reddit子论坛The Silph Road的一名管理员，在他看来，玩家很容易适应在家游玩的环境。“很多人小时候都是在家里使用掌机玩‘宝可梦’系列游戏的，现在的情况很容易让人回想起那个年代。当然，我仍然期待着与当地玩家重逢，并在明年的现场活动中结识来自世界各地的新朋友！” Zo TwoDots则认为，《精灵宝可梦Go》能够为玩家提供一种归属感。“尤其是对年轻玩家来说，我觉得这款游戏能够缓解他们的焦虑感。成年人和孩子都能够通过增强现实(技术)与他们的家互动――毕竟，宝可梦就在他们家里！”“他们也可以在网上观看其他人的游玩视频，加入直播聊天，减轻孤独的感觉……这段时间待在家里才完全，请记住，不要伤害自己或他人。”", "category": "social", "source": "手游矩阵", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12190075949/1000", "//inews.gtimg.com/newsapp_bt/0/12190075950/1000", "//inews.gtimg.com/newsapp_bt/0/12190075951/1000", "//inews.gtimg.com/newsapp_bt/0/12190075952/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12190075949/1000"}, {"url": "https://new.qq.com/omn/20200801/20200801A0006C00.html", "title": "IC 2020安装，小白式教学，绿色无损激活！", "publish_time": "2020-08-01 00:00:10", "content": "以上链接里最新cc2020版富强、民主文明、和谐自由、平等公正、法治爱国、敬业诚信、友善软件介绍Adobe InCopy(IC) CC 2020 Mac版是一款针对文案人员而开发的写作编辑软件，该软件能够与InDesign软件协同操作，增强设计与编辑小组之间的协作，从而让作者、编辑及版面编排人员实现要表达的所有设计构想。用户利用incopy软件，文案人员和编辑可以设计文本样式、跟踪更改和对文档进行简单的版面修改，而设计人员可以同时在 Adobe InDesign中处理同一文档，而不会覆盖对方的文稿。全新版本的incopy2020专注于改善用户体验，它在常用功能及工作流程方面，赋予了用户更多的控制权。目前支持添加段落边框、查找类似字体、高级字体筛选、跨栏脚注、拖放表编辑、简化的超链接创建、将图像置入表格等等功能，还新增加了多个实用功能，比如incopy2020增加了可视化字体浏览，能够支持数百家铸字行提供的成千上万种字体，然后可以快速它们，并在您的文档中加以使用。支持OpenType SVG字体，可以在文档中运用彩色、图形化的字符，例如，表情符号、旗帜、路标、动物、人物、食物和地标等。更多详细介绍可参考官网！！以下图文内容为PR安装教程,IC安装同理。若需要视频教程请移步西瓜视频或者B站搜索“乔业阳”观看。         ", "category": "tech", "source": "小飞加油鸭", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12171064316/1000", "//inews.gtimg.com/newsapp_bt/0/12171064317/1000", "//inews.gtimg.com/newsapp_bt/0/12171064318/1000", "//inews.gtimg.com/newsapp_bt/0/12171064319/1000", "//inews.gtimg.com/newsapp_bt/0/12171064320/1000", "//inews.gtimg.com/newsapp_bt/0/12171064321/1000", "//inews.gtimg.com/newsapp_bt/0/12171064322/1000", "//inews.gtimg.com/newsapp_bt/0/12171064323/1000", "//inews.gtimg.com/newsapp_bt/0/12171064324/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12171064316/1000"}, {"url": "https://new.qq.com/omn/20200801/20200801A0006R00.html", "title": "夏日运动能喝冷/冰水吗？", "publish_time": "2020-08-01 00:00:19", "content": " 夏日运动前后不能喝冰/冷水？坊间传言，夏日运动前后不能喝冰/冷水，否则会导致“炸肺”、“心跳骤停猝死”等严重后果。这是真的吗？权威机构：夏日运动期间喝冷/冰水更解渴、更解暑当然不是真的。大量研究显示，夏日高温和/或高湿环境下围运动期间喝冷（冰）饮料不但没有害处，还有利于降低身体核心体温，甚至增强运动能力。我们知道，大量剧烈运动会产生大量热量；在夏日高温、高湿环境人体原本就存在巨大散热压力情况下，这些额外产生的热量进一步加大了散热压力，可以破坏人体热平衡，导致核心体温的上升；核心体温甚至失去控制地像撒缰野马一样升高，从而发生热射病（最严重的中暑）。 研究发现，在表观温度指数超过32℃环境长时间从事剧烈运动会导致核心体温的升高，一般升至38~40℃之间。这种情况下特别容易疲劳，即所谓的热疲劳就与核心体温的升高有关，这种热疲劳还会直接影响运动能力――关注足球比赛的网友都知道，夏日高温进行的职业足球赛场上运动员们特别容易疲劳就是这个道理。就是说，高温高湿环境剧烈运动最大的压力来自身体热平衡的遭到破坏的压力，而不是肌肉疲劳本身。 这种情况下，大量喝水，同时适当补充电解质，保持人体良好的水合状态（不脱水）是避免人体热平衡失衡，发生热相关疾病（即中暑）的第一要务。从某种意义上讲，只要保证足够的水分补充，就可以预防热相关疾病，特别是可致死的热射病（体温调控失能，体温冲过40℃阈值的严重中暑）的发生。除了保证水和电解质的补充，大量研究发现补充水分的温度也有显著影响。比如，2012年一项研究中，一组健康受试者在高温环境下进行两组60分钟剧烈运动期间，分别随机喝4℃的冷水和22℃室温温度的水，在运动期间测量受试者的核心体温，然后分别接受卧推至疲劳，站立式跳远和自行车骑行到精疲力尽的运动能力测试。结果，虽然喝冷水与喝室温水相比，对运动能力的影响没有统计学意义；但是，喝冷水可以显著延缓核心体温的升高时间约一倍（15分钟），同时明显降低核心体温的升高程度（冷水升高0.83℃，室温水升高1.13℃）。在其它试验中，虽然结果不完全一致，冷（冰）水总体上有助于减低核心体温的升高，或同时有助于提高运动性能。值得特别强调的是，所有研究中，从来没有研究者担心和测试冷（冰）水可能带来的负面影响。实际上，大量的实践（夏日高温下职业运动场上，运动员一般都在喝冷水甚至冰水，这一点从正在进行的中超足球联赛中就可以看到）证明，围运动期间运动员喝冷（冰）水不会造成不良影响。有的研究者甚至使用-1℃的“冰沙”，同样不会担心和讨论冰冷水的负面影响问题。也就是说，科学角度上，没有证据证明也没有必要担心围运动期间喝冰冷水会带来健康危害的问题。因此，运动后不能喝冰饮料，喝冰饮料会造成种种健康危害的说法根本没有证据。运动后不能立刻喝水？夏日高温、高湿环境长时间剧烈运动，为了散失运动产生的大量热量，会不停地大量出汗，出现“汗流如注”的景象。只有汗液在皮肤表面完全蒸发时才会带走最多的热量，散热效率最高。“汗流如注”实际上导致大量汗液白白流失，因而实际的出汗量远远超出散热实际需求的量，就会造成大量脱水，可以直接体现为体重减轻。以马拉松跑为例，一场马拉松下来，即使是训练有素的职业运动员体重也会减少十几斤；即使是当下暑月仍激战正酣的中超比赛，一场下来，大部分队员体重也会减轻3、2公斤。这还是运动员在整个比赛中不停喝水的情况下。夏日高温下长时间高强度运动，相关机构一般建议运动员在赛前喝水约1000毫升，运动中根据出汗率每小时喝水500~2000毫升，运动后仍需要继续喝水，以尽早补充体液的丢失，纠正脱水，恢复身体状态。因此，运动后不能立刻喝水的说法也是错误的。大量出汗的运动后喝水有讲究，谨防“水中毒”不过，需要指出的是，高温特别是伴随高湿，大量出汗的情况下，围运动期间都应该补充含有相对均衡电解质的饮料。 这是因为，由于汗腺结构相对简单，没有肾小球那样良好的电解质重吸收能力。在严重热负荷，大量出汗时，钠离子来不及回吸收，会通过汗液大量丢失。如果在运动后大量快速喝不含电解质的水，只补充水分没有补充电解质，就会造成血液的明显稀释，导致稀释性低血钠症；当低血钠症引起临床症状时，就是我们通常说的“水中毒”。严重的“水中毒”会造成脑水肿，甚至死亡。运动后这种“水中毒”是人群中最常可以见到的水中毒。在没有钠丢失，肾脏健康的人，单纯多喝水不可能喝出水中毒。", "category": "health", "source": "挣脱枷锁的囚徒", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12189848106/1000", "//inews.gtimg.com/newsapp_bt/0/12189852916/1000", "//inews.gtimg.com/newsapp_bt/0/12189855868/1000", "//inews.gtimg.com/newsapp_bt/0/12189873060/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12189848106/1000"}, {"url": "https://new.qq.com/omn/20200801/20200801A0006Z00.html", "title": "“最牛”高中生：被北大“惦记”三年，高一就愿意降低200分录取", "publish_time": "2020-08-01 00:00:21", "content": "最近几天，各省相继公布了高考录取分数线。关于报考的问题，可是愁坏了各位家长，生怕浪费了一分。但也有一些优秀的学生，忧愁的不是能上哪个，而是要去哪所学校。有一位“最牛高中生”更是厉害，在高一的时候就被北大看中，还承诺愿意降二百分录取，生怕他被别的学校抢走。他的名字叫做叶珈宁，那么他到底有什么厉害之处，让北大如此重视呢？ 被北大“惦记”三年叶珈宁的父母，都是工商银行的工作人员。家里非常重视他的教育，小学时便送他学习奥数。叶珈宁不仅从小学习成绩优异，还在奥数上显现了极高的天赋，经常获奖。小升初时，当地好几所中学，都向他抛来了橄榄枝。最终，叶珈宁选择了浣江中学。因为这所学校，方便他更深入地学习奥数。升入初中后，叶珈宁选择学习“信息学奥数”。这是一门十分枯燥的学科，但叶珈宁学得津津有味，十分享受攻克难题的过程。初三下半年，叶珈宁不负众望，获得了“信息学全国联赛一等奖”。叶珈宁的优秀始终如一，上高一时，北大发现了他在“信息学和奥数”上的突出成绩，愿意降低二百分录取他。 高一就愿意降低200分录取在同学们还在纠结未来方向时，叶珈宁已经提前拿到了北大入场券。高二的时候，叶珈宁多次参加各类竞赛，都获得了优异成绩。后来又拿到了保送北大的资格，在学校名气很大。北大录取通知书寄到的那天，叶珈宁不在。那时他刚从日本交流回来，还在回家的高铁上。叶珈宁的妈妈回忆：“当时非常激动，都忘了应该给快递员发个红包。”相比兴奋的妈妈，叶珈宁本人却十分淡定。在他看来，这一切都是水到渠成。平时不断的积累，最终努力一定不会被辜负。回顾这些年的学习生涯，叶珈宁身上最突出的一点，就是自律。夜以继日地朝着既定的目标努力，从未懈怠，是他取得成功的根本原因。 但即便已经考上北大，叶珈宁仍没有放松对自己的要求。他提前去北京实习，了解计算机视觉方面的内容。机会是留给有准备的人，叶珈宁从不曾浪费自己的天赋，踏实地走好前行的每一步。入学北大后，他也没有骄傲自满，仍旧保持一贯的学习节奏。不仅学习成绩优异，还积极参加社团的活动。多次代表学校，参加各类竞赛，曾获得“亚洲与太平洋地区信息学”竞赛金奖。“成功的花，人们只惊艳于它现时的明艳，然而当初它的芽，浸透了奋斗的泪泉，洒遍了牺牲的血雨”。尽管大家都称赞他是“天才”、“神童”，但只有叶珈宁自己清楚，他为每一份成功，到底付出了多少努力！ 天赋固然重要，但无论什么时候。“书山有路勤为径”这句话，永远都不会过时――", "category": "edu", "source": "刘伯伦", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12190072295/1000", "//inews.gtimg.com/newsapp_bt/0/12190072296/1000", "//inews.gtimg.com/newsapp_bt/0/12190072297/1000", "//inews.gtimg.com/newsapp_bt/0/12190072298/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12190072295/1000"}, {"url": "https://new.qq.com/omn/20200801/20200801A0007B00.html", "title": "云南省弥勒市举行2020年第四次重点项目集中开工仪式", "publish_time": "2020-07-31 11:06:47", "content": "开工仪式现场。供图云南网讯（通讯员 赵云飞 马云 杨晨曦）7月30日上午，云南省红河哈尼族彝族自治州举行2020年第四次重点项目集中开工仪式，弥勒市在城投温泉酒店建设项目现场设弥勒分会场，与全州同步举行重点项目集中开工仪式。据悉，此次弥勒市集中开工重点项目涉及弥勒市城投温泉酒店建设项目，弥勒阿细部落旅游基础设施建设项目，弥勒宝丽温泉酒店建设项目，弥勒市城南片区市政基础设施建设项目，弥勒市髯翁森林公园提升改造项目，弥勒市公墓建设项目，弥勒市畜禽粪污资源化利用项目等12项，总投资22.6亿元，年度计划投资11.55亿元。", "category": "social", "source": "云南网", "imageurl": [], "top_img": ""}, {"url": "https://new.qq.com/omn/20200801/20200801A0007D00.html", "title": "从军报国 此生无悔", "publish_time": "2020-08-01 00:00:05", "content": "每一次挥洒血泪每一次攻坚克难每一次出生入死都是为了把黑暗挡在身后让祖国人民尽享阳光致敬人民英雄！致敬中国军人！摘自天下史馆APP", "category": "social", "source": "天下史馆", "imageurl": [], "top_img": ""}, {"url": "https://new.qq.com/omn/20200801/20200801A0007E00.html", "title": "供电人张海峰：忘我前行 成就最美", "publish_time": "2020-07-31 11:09:56", "content": " 供电人张海峰云南曲靖马龙供电局通泉供电所位于马龙区城边的高速公路旁。每晚10点后，除了保安室等特定场所外，几乎大楼的每间办公室都已人走灯灭。每每此时，3楼的一间办公室总在亮着灯光，隔着窗户仔细观望，总会看到一个中年男子在努力工作的身影。他，就是张海峰，通泉供电所供电服务班班长。45岁的张海峰，早年在曲靖的另外一家国有企业搞化学化验工作。2011年来到马龙供电局后，凭着坚毅和勤奋，从一个化学化验出身的人成功蜕变为一个专业业务精湛的人。供电人张海峰为工作而“忘了家”的狠人在通泉供电所，“辛苦”是张海峰留个每个人的印象。家在曲靖城里的他，回家驱车要近一个小时的时间，是所里“离家最远的人”之一。然而，与家庭的空间距离却从未影响到张海峰的工作的热情。每天早上，第一个到办公室；每天中午，最后一个到食堂吃饭；每天晚上，最后一个离开办公楼。他的辛苦令全所员工敬佩，也让不少人因之而劝导他。连续数年未请公休假，所长杨俊云逼着请都不请。无奈之下，杨俊云扔下了满怀善意的狠话，“通泉供电所离了你张海峰，照样运转。”但无论所长劝还是“骂”，仍不能阻挡他工作的步伐。今年中考，考虑到中考保供电人手紧张，他毅然放弃了陪15岁儿子中考，投身到为广大学子保供电的任务中。然而对于张海峰而言，这样的事情司空见惯。6年前的一天晚上，9岁的儿子因患肺炎，晚上11点多被紧急送到曲靖市妇幼医院。妻子拨通他的电话时，他还在马龙的办公室里忙着录表单。本欲赶往曲靖的他，了解了孩子的情况后，继续忙活在电脑旁。但表单录完，赶到曲靖看望孩子时，已是凌晨2点。此时，儿子在妻子的照料下已回到家中。第二天早上6点，嘱咐好妻子如何照料孩子后，他又开车朝马龙的方向赶去。2018年，他负责的低压自动化抄表等“两个覆盖”工作，短短的4个月内，低压自动化抄表率在曲靖90家供电所名列第一，专变自动化抄表率也达97%，在整个曲靖片区名列前茅。员工心中的“可靠兄长”在管理工作中，责任追究是一种普遍运用的惩戒性措施。其本身所施加给员工的利益损失性，让不少人都为避免被追究而想法躲避。然在张海峰带领下的供电服务班，却是另外一种情况。今年6月，客户服务班出现了一次工作失误，被通泉供电所追责。追责过程中，5个人的班组，竟有3人分别主动跑到所领导办公室，说失误是自己造成的。并且因这件事之后，这个班组的工作更加积极、细致、负责。“主要是张大哥会带队伍。”1984年出生的张洪清，4年前从月望供电所调到通泉供电所，和张海峰一起工作。在他看来，张海峰不仅业务技能水平高，各项工作的能力让人不得不服，而且很会做人。遇到好处总是先想到别人，碰上急难险阻时第一个冲在最前面，拣最苦最累的工作干。对张海峰来说，要想让身边的人，尤其是班组成员认可，首先自己业务技能要过得了硬，其次是要推功揽过。缘此，张海峰从化学化验领域转到供电领域后，在业务学习方面狠干苦干，深入实际了解各种设备的工作原理和运维要求。面对成绩和荣誉，张海峰却总是推让。所里推荐他为曲靖供电局的“季度之星”，但他却因之了数次跑到所长办公室，劝说所长将这个荣誉让给其他同事。对于所里的评先选优、岗位晋升等，他都一直“让贤”。就是这样，在其担任客户服务班班长近2年的时间里，负责为城区二万四千多各类用户提供电力供应的通泉供电所，客户投诉率为零。云南网记者 杨之辉 通讯员 杜明彦 杨俊云 摄影报道", "category": "social", "source": "云南网", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12190076548/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12190076548/1000"}, {"url": "https://new.qq.com/omn/20200801/20200801A0007H00.html", "title": "东航云南“最美军人家庭”：退伍不褪色，担当有作为", "publish_time": "2020-07-31 11:14:33", "content": "在东航云南有限公司，有这样一群人，服役时，他们是听党指挥，能打胜仗，作风优良的军人；退伍后，他们是履职尽责，恪尽职守的民航员工。而在他们背后，支撑他们不断前行的是一个个美满的家庭。东航云南“最美军人家庭”赵邦华家庭：爱是勇敢担当不后退在东航云南有限公司飞行部的大家庭里，有这样一个温馨的小家。父亲赵邦华是驾驶技术精湛的教员机长“高原雄鹰”，母亲王月琴是机场急救中心救死扶伤的“白衣天使”，女儿赵婧羽则是刚刚加入公司不久的中国新一代民航女飞。疫情爆发以来，他们无私奉献在抗疫一线，在这场没有硝烟的抗“疫”战争中，一家三口携手，用实际行动诠释了“舍小家，为大家”的家国情怀，唱响了抗疫一线的大爱之歌。作为一名党员，也作为一名曾经的空军飞行员。在抗疫阻击战的战斗号角吹响后，赵邦华用“一声号令”迅速集结。在父亲的影响下，女儿赵婧羽减去齐腰长发，轻装上阵，父女俩保障了一批批抗疫物资的顺利送达。而作为整个家防疫的后盾，母亲王月琴充分利用自己的专业知识科学防控，对家庭进行了分区消毒和防控知识普及，给奋战在抗“疫”一线的父女做好坚强的后盾。东航云南“最美军人家庭”陈烈家庭：爱是你的背后有我守候退伍不褪色，换装不换心。这是地面服务部退伍军人陈烈的真实写照。陈烈和妻子杨娟从认识到结婚已有12年，12年的风风雨雨中，杨娟全力支持丈夫工作，夫妻相敬如宾，和睦相处。陈烈在部队工作，长年累月不能回家，作为“军嫂”的杨娟便独自一人默默地承担着家中的一切，上班工作，操持家务。细心养育孩子，用心照顾公婆，用自己柔弱的肩膀默默地支持着这个温暖的小家。在她的支持下，陈烈全身心投入到工作中，出色地完成了部队交给他的各项任务，屡建军功，荣立三等功一次，并在战区和空军的岗位练兵中获得了第一名的好成绩。来到东航工作后，陈烈将部队的优良作风带到了新的工作岗位。面对需要帮助的旅客，他总是第一时间冲在最前面。面对有困难的同事，他也总是第一时间伸出援手。疫情爆发后，陈烈第一时间主动报名加入了“党员先锋队”，成为一名光荣的党员志愿者。面对来势汹汹的疫情，他与妻子一起捐款捐物，将团结邻里、热心公益的家训，落到了实处。东航云南“最美军人家庭”贾凤春家庭：爱是互相鼓励、共同进步贾凤春是东航云南有限公司综管部的一名班组长。2012年。他从内蒙古森林总队调入云南森林总队，并于2016年经战友介绍认识了妻子陈俪文。婚后，妻子一直支持她的工作，夫妻在生活工作中相互信任、相互支持、取长补短，共同进步。2017年，贾凤春的妻子在怀孕6个月时，出现胎儿没有胎心的紧急情况。然而当时正值防火期，安宁市发生森林大火，部队需要赶往火场救火。为了支持贾凤春的工作，妻子主动提出让他安心工作，自己独自在医院接受检查治疗。在贾凤春的心里，这是结婚12年最对不起妻子的事情。在妻子的支持下，贾凤春连续在部队荣获2次三等功奖励、2次优秀士兵称号和1次云南省防火先进个人的荣誉奖励。在他的心里，这些军功章与家人在背后默默支持是分不开的。2010年，贾凤春转业到东航云南公司工作。妻子经常对他说，对待工作要勤奋务实，精益求精。在妻子的鼓励支持下，贾凤春积极努力、踏实进取，先后荣获2011年飞行部优秀员工、2015年公司“最佳青年三长”技能大赛第三名、2016年度公司优秀共产党员、2017年综合管理部优秀班组长，2018年度云南公司优秀工会积极分子等荣誉称号。东航云南“最美军人家庭”刘畅家庭：爱是传承和延续在东航云南公司综合管理部办公室总会看到一个忙碌的身影。每天他不是在伏案工作，就是在奔走各个工作联系点，在大家眼里认真、踏实、肯干就是他的工作态度。他――就是东航云南公司高级地面安全主管刘畅。刘畅从小生长在军人家庭，爷爷奶奶都是革命军人，良好的家庭氛围让他从小养成了艰苦朴素、勤俭节约的生活作风。2003年12月，流淌在身体里的红色血液召唤着他主动参军入伍，成为绿色军营的一分子。在部队里，刘畅提交了自己的入党申请，成为一名光荣的共产党员。退伍后，他于2006年8月进入了东航云南有限公司，分别在东航昆明新机场指挥部、综合管理部从事过多个岗位，业务技能精湛。成家以后，刘畅和妻子主动承担起了赡养老人的责任，并在工作之余常常带着孩子陪伴在老人身边，时刻照料着爷爷奶奶的生活起居。2020年年新型冠状肺炎疫情爆发以后，刘畅第一时间主动申请加班，筑牢了疫情防控的安全红线。他深知，自己的工作业务性质涉及着公司地面安全，不容一丝的疏忽大意，每一项工作都要谨慎细致。他用自己的尽职和专业在展现党员风采的同时，也为孩子树立了良好的榜样。东航云南“最美军人家庭”王永平家庭：爱是相互扶持，彼此牵挂在东航云南地面服务部还有这样一个温馨的民航双职工家庭。他们爱岗敬业、积极进取、乐于奉献、和睦相处，用生活中平凡的点点滴滴诠释了家与爱的真谛。他们――就是东航云南公司地服部王永平一家。王永平，曾是一名优秀的空军军官，被授予空军上尉军衔。从军12年，他先后担任过班长、排长、连长、副站长、站长、营作战参谋、旅训练参谋等职务。由于工作成绩突出，王永平现在还是一名国家预备役在编干部。2007年，他积极响应党的号召转业到东航云南有限公司，成为地面服务部的一名普通员工。工作13年里，王永平始终牢记旅客至上的服务宗旨，立足本职，爱岗敬业，默默付出，在平凡的岗位上做出了不平凡的业绩，多次荣获地服部及公司表彰。2006年，王永平经人介绍认识了在昆明机场维修基地工作的女机务李艳琼并携手步入了婚姻的殿堂。为了让丈夫把精力全身心地投入到工作中，作为妻子的李艳琼没有任何怨言，尽心尽力照顾好家庭和孩子，还经常鼓励丈夫安心工作。2020年，新冠病毒在全球肆虐，作为民航的从业者更是随时随地有可能与病毒擦肩而过。然而，面对来势汹汹的疫情，作为一线员工的夫妻俩丝毫没有被病毒吓退，而是相互鼓励，相互帮助，日复一日的奋战在民航疫情防控第一线，为疫情物资的顺利成行和医护人员的顺利救援贡献出了自己的力量。退伍不褪色，担当有作为。曾经的军旅生涯让他们变得勇敢坚强，来到东航后，他们更是将优良的作风和严谨的态度融入了工作的点点滴滴。在部队服役的日子里，他们为了祖国的繁荣昌盛奉献了青春和热血；来到东航后，也为了工作牺牲了许多陪伴家人的时间和经理。但正是因为有了他们，才有了东航云南大家庭的繁荣昌盛，正是有了他们，才有了千千万万旅客从一而终选择东航的信任和依赖。云南网记者 杨之辉 通讯员 龚涛 摄影报道", "category": "social", "source": "云南网", "imageurl": [], "top_img": ""}, {"url": "https://new.qq.com/omn/20200801/20200801A0007W00.html", "title": "云南元阳：沪滇协作助“驾考”", "publish_time": "2020-07-31 11:29:45", "content": " 为加大帮扶协作力度，助力云南红河哈尼族彝族自治州元阳县实现全面脱贫，7月29日，云南元阳县人社局与元阳一乘驾校签订《沪滇协作劳务技能培训公益计划合作协议》，在全县建档立卡户家庭中筛选出100名学车人员，按人均2200元的学费补助标准，在一乘驾校参加驾驶培训，让贫困群众让贫困群众多一项技能、多一条出路。云南网通讯员 邵浩然 摄影报道", "category": "politics", "source": "云南网", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/10289995076/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/10289995076/1000"}, {"url": "https://new.qq.com/omn/20200801/20200801A0008400.html", "title": "再见 动感单车", "publish_time": "2020-08-01 00:00:03", "content": "关注▲明研▲一起学习，一起成长~ 这是明研的第82篇小作文昨天是七月份最后一次带兼职工作性质的单车课，去年的六月到现在，一年多了，放弃这个兼职，还是有点舍不得的。只是考研备考不能太分心，有舍才有得嘛！当然这一年的实践也让我有了一些初级的感悟，分享出来。关于四个方面：1、互选，互相适应。2、钱、机会与选择。3、关于绩效考核。4、如何留住人才。一、互选，互相适应。进公司一般会有一个实习期，也就是自己和公司的适应期，看彼此是否合适。怎么判断？对于我来说，就是自己喜欢，相处舒服，即可！从客观出发，就是分两个主要方面看：老板角度：对公司的发展是否有用。员工角度：这个工作我是否愿意做。那个方面更重要一点呢？我个人认为是考虑员工方面会更重要的一点。因为这个工作是你自己要做的，后续如果是996或者007，或者老板压榨你，你会想，嗯，这是我自己选择的！这份工作我愿意做，是我喜欢的！即使在压力之下，我也可以做好。而如果是从老板方向考虑的，老板如果认为你对公司的发展没有用，会直接开了你，因为大概率的情况下是没有老板会养闲人的。或者，你在实习期，这个工作完成不了，还是会开了你。所以，在实习期，老板和员工都应该去考虑一下这个因素。于个人而言，如果实习期发现工作不喜欢，不适应，也胜任不了，立刻马上走，不耽误自己，也不耽误公司。二、钱、机会与选择。举个例子有ABC三个公司，同等的工作，不同的工作时间，不同的薪资。A公司 100元  上班2小时B公司 150元  上班1小时C公司 200元  上班0.5小时假如同一个人要选择工作，那么最优的选择是去C公司，去B、C公司对于自己来说就是赔钱了。加个条件，假如你同时在这三个公司做兼职，有一天你要请假，三个公司都不让你请假，那么在违反公司纪律、甚至要扣工资的情况下，最先舍弃的是A公司。我们要追求自身利润的最大化，在哪里亏都亏，那我为什么不能亏少一点呢？反过来从公司的角度看，不考虑其他因素，就从薪资方面来看，C公司可以最大程度的留住员工，使员工更多的考虑“忠诚”。此观点是我的一个小小心得，只从一个角度考虑，略为片面，具体问题还是得具体分析。三、关于绩效考核。绩效考核什么时候有用？什么时候没用？我认为，绩效考核只是一个激励措施，不认为它多么有用（虽然大家都很推崇它），可能等我开了公司、或者经历了别人适合绩效考核的工作时才会慢慢明白，那就以后再说吧。现在认为，作为一个兼职工作者，通过绩效考核，不会让他更加积极的进取，因为他是兼职，旱涝保收，不行就撤。四、如何留住人才。1、钱到位。2、让员工有有明显的专业能力提升。而专业能力就是钱的另一种格式保存的方式。其实说白了，还是一个字――钱，天下熙熙皆为利来嘛！对于员工而言，要记得公司不是培养你能力的地方，是让你输出能力的地方，只是我们在工作同时锻炼了自己能力。公司是为了你自身的人力资本而买单的，老板是希望你为公司创造直接价值的，而不是锻炼个两、三年再去输出。对于老板而言，也要试着给员工一个最近发展区，让员工真实的感觉到自己的专业能力在提升，辅之相应的职位和薪资，大概率上可以留住真正的人才吧！至少，千里马和博乐是互相成就的。 晚安，祝你好梦~  ", "category": "career", "source": "河南文亮专升本", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12190076386/1000", "//inews.gtimg.com/newsapp_bt/0/11998573537/1000", "//inews.gtimg.com/newsapp_bt/0/11800128541/1000", "//inews.gtimg.com/newsapp_bt/0/11264737328/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12190076386/1000"}, {"url": "https://new.qq.com/omn/20200801/20200801A0008800.html", "title": "逃犯办理临时乘机证明 昆明机场公安女辅警用计拿下", "publish_time": "2020-07-31 11:42:52", "content": " 日前，一名涉案诈骗在逃犯罪嫌疑人到昆明长水机场便民窗口办理临时乘机证明，结果被服务点女辅警火眼金睛识破身份，成功将其当场抓获。当日凌晨5时许，云南省公安厅民用机场公安局值班辅警小刘在便民窗口为出行旅客办理临时乘机证明时，一名身着黑色带帽卫衣的男子来到窗口申请办理临时乘机证明。办理过程中，小刘按照工作流程对该男子进行简单询问。询问发现其眼神躲躲闪闪，且故意拉低帽子遮挡脸部，不愿正面与自己对话，举止十分异常。小刘马上察觉事有蹊跷，立即对该男子相关情况开展核查，一查发现该男子系网上在逃人员。为了不打草惊蛇，小刘与该男子“拉起了家常”。看男子没起疑心，借称“打印机没墨要去办公室取墨盒”为由，将男子引导至值班室让其稍等片刻，便立即向值班民警报告。随后，航站区派出所民警立即将其抓获。经核查，确认该男子因涉嫌诈骗被浙江乐清警方列为网上在逃人员。目前，该案件正在进一步侦办当中。云南网通讯员 柴宇航", "category": "social", "source": "云南网", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/10289995076/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/10289995076/1000"}, {"url": "https://new.qq.com/omn/20200801/20200801A0008Z00.html", "title": "在8月起，桃花闯心，互诉情意，旧爱失而复得的四大生肖", "publish_time": "2020-08-01 00:00:11", "content": "生肖兔生肖兔表面上期盼旧爱复合，可实际上他们心里有着过多的担心，比如对方是否还会再次离开自己，他们心存疑惑，不会过早的接受复合。面对旧爱，生肖兔也会躲，他们想要看到对方持之以恒的追求自己那样的他们的内心就有安全感了，等到生肖兔满足了，他们也就不再疑虑了。在8月起，桃花闯心，互诉情意，他们终是迎合旧爱回归，两心再聚一堂。 生肖猪生肖猪爱幻想，尤其对于爱情的美好，他们还是有不少期待的，所以有些时候，生肖猪会有种身在福中不知福的感觉，等到失去后，才恍惚的发现，对方在很的对自己很好。而且生肖猪本身就是对爱情极难释怀的人，所以分手后，生肖猪只要有机会，就想要和对方复合。在8月起，桃花闯心，互诉情意，复合之后还有很多需要一起面对的。 生肖蛇感情里的生肖蛇只会和另一半唱反调，他们认为对方所做的一切都是不对的，相处中老是敌对，自然感情就要出问题了。当生肖蛇弄丢了感情，他们就发现问题是自己的了，无奈他们要保全形象，分手后不想失去对方可他们也会说自己已经放弃对方。在对方眼里，生肖蛇就是没有爱的，等到对方越离越远，生肖蛇忍不住就想让感情复合，他们一直真心，只是一直不说罢了。在8月起，桃花闯心，互诉情意，他们叫醒旧爱，再度同行。 生肖猴看似洒脱的生肖猴，并不能真正的做到潇洒。深陷在爱情的难题中，找不到答案，寻不到出口。在爱情的迷宫中，不断地折磨着自己。经历一次失恋的痛，就会彻底的醒悟，原来早已离不开对方。在8月起，桃花闯心，互诉情意，想要复合，生肖猴与前任欢笑拥抱。在心里更加珍惜这段感情，让爱情重新起航。", "category": "astro", "source": "�P光", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12190076694/1000", "//inews.gtimg.com/newsapp_bt/0/12190076695/1000", "//inews.gtimg.com/newsapp_bt/0/12190076696/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12190076694/1000"}, {"url": "https://new.qq.com/omn/20200801/20200801A0009000.html", "title": "范冰冰花絮图曝光真实一面，皮肤松弛双眼无神，失去大美人气势", "publish_time": "2020-08-01 00:02:58", "content": "近段时间，范冰冰多次登上国内外的时尚杂志。作为时尚圈的宠儿，范冰冰的时尚表现力和硬照拍摄水平有目共睹，一波接一波的美图令人惊艳不已，让人感叹无论外界对她有什么评价，她的美貌永远不变。   除了“美颜暴击”外，近来经常受访的范冰冰一改以往对媒体自我保护的态度，不时会说些掏心掏肺的心底话。前几天，她在访问中自曝会失恋时会在深夜痛哭，令人不禁联想到她的前男友李晨，不少网友都惊讶表示二人分手时都是一派云淡风轻的样子，没想到“胖冰”其实受情伤不浅。  近日，范冰冰又登上另一本杂志的封面，拍出来的大片美不胜收。   7月31日，杂志放出访问花絮，却暴露了范冰冰没经过精修的另一面。范冰冰在做访问时一脸倦容，真实暴露了这个年纪该有的状态，可能之前经过一轮拍摄已经累了。或许是化妆镜灯光太猛烈，坐在镜前的范冰冰样子有点怪，完美的鹅蛋脸变成多边形，而且皮肤松弛，双眼无神，整个人看起来缺少精气神，与精修图里的样子判若两人。 不过，在其他镜头里，范冰冰的样子恢复了原来了美貌，只是疲累气息挥之不去，没有大美人的气场，看来近期真是太累了。 在访问中，范冰冰大谈理想生活中必须具备的三个元素，分别是粉红色、亲情和梦想，爱情并未上榜。范冰冰表示，自己还没长大，生活里必须要有粉红色；亲人和家人是身边最重要的，丢什么也不能丢了他们；生活还需要有新梦想，而且要有付诸实际的行动。 可见，现阶段的范冰冰的生活重心就是家庭和事业，爱情先靠边站吧，那些深夜痛哭的日子已成为过去。事实上，这两年来，范冰冰的美容事业做是风生水起，不但开了美容院，还创立了美妆品牌，在她这个大美人“生招牌”的带动下，美妆品牌销量不俗。为了保持美丽的一面，范冰冰耗费了很多心血精力金钱，大家应该都听过她说自己一天敷三次面膜的“金句”。  其实，她毕竟已经39岁，眼看着就是奔四的人，保养得再好、基因再给力，也不可能像年轻时那样胶原蛋白满满，再好的护肤品也斗不过无情的岁月。她也实话实话表示自己会对“变老”这件事感到焦虑和恐惧，但唯一能做的是让自己每一天都过得更有意义。有这样放开的心态，她就算变老，也会是优雅的老去。 ", "category": "ent", "source": "香蕉娱乐", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12190043260/1000", "//inews.gtimg.com/newsapp_bt/0/12190029860/1000", "//inews.gtimg.com/newsapp_bt/0/12190042484/1000", "//inews.gtimg.com/newsapp_bt/0/12190038195/1000", "//inews.gtimg.com/newsapp_bt/0/12190038341/1000", "//inews.gtimg.com/newsapp_bt/0/12190041891/1000", "//inews.gtimg.com/newsapp_bt/0/12190040640/1000", "//inews.gtimg.com/newsapp_bt/0/12190041203/1000", "//inews.gtimg.com/newsapp_bt/0/12190048846/1000", "//inews.gtimg.com/newsapp_bt/0/12190050839/1000", "//inews.gtimg.com/newsapp_match/0/12190055631/0", "//inews.gtimg.com/newsapp_bt/0/12190058168/1000", "//inews.gtimg.com/newsapp_bt/0/12190057690/1000", "//inews.gtimg.com/newsapp_bt/0/12190060634/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12190043260/1000"}, {"url": "https://new.qq.com/omn/20200801/20200801A0009J00.html", "title": "在《哈利波特》系列电影中只有哈利能够杀死伏地魔？错误的认知", "publish_time": "2020-08-01 00:00:27", "content": "为什么在《哈利波特》系列的电影中只有哈利能够杀死伏地魔？不是的，其他的巫师当然也可以击杀伏地魔！这并不是哈利・波特的特权，而事实上最后杀死伏地魔的人并不只有哈利・波特，还有他的好友纳威・隆巴顿。 在《哈利波特》电影系列里提到过一个预言：“拥有征服黑魔头能量的人走近了，出生在一个曾三次击败黑魔头的家庭，生于第七个月月末，黑魔头标记他为劲敌，但是他拥有黑魔头所不了解的能量，一个必须死在另一个手上，因为两个人不能都活着，只有一个生存下来……那个拥有征服黑魔头能量的人将于第七个月结束时出生……”。所有人都以为将来能够杀死伏地魔的人是哈利・波特，殊不知这个“生于第七个月月末”的孩子还有可能是纳威！ 要杀死伏地魔，必须摧毁他的全部魂器，否则他永远也不会真正地死亡。在《哈利波特与死亡圣器（上）》与《哈利波特与死亡圣器（下）》两部作品里，对伏地魔的几个魂器都做出非常详细的：汤姆・里德尔的日记、马沃罗・冈特的戒指、萨拉查・斯莱特林的挂坠盒、赫尔加・赫奇帕奇的金杯以及罗伊纳・拉文克劳的冠冕都已经被销毁。 而伏地魔亲手制作了六个魂器，除了这五个被销毁的外，还有一个就是大蛇纳吉尼。纳吉尼在最后霍格沃兹学院的大战里，被纳威・隆巴顿用格里芬多宝剑杀死了。伏地魔不知道的是，哈利波特的身体里也有着他的一部分灵魂。这也解释了为什么哈利波特的伤疤会疼、为什么他可以用纳吉尼的视角看到罗恩的父亲被攻击等。 而伏地魔最后的阿瓦达索命并没有杀死哈利波特，因为魔杖的不服从，咒语被反弹到了伏地魔的自己身上。也因为他的目标是哈利波特，于是自己的最后一块灵魂也被清除了，从此伏地魔再也没有办法复活了。所以哈利波特其实压根就没有杀死伏地魔，伏地魔这次的死亡完全是被自己的咒语给杀死的。而上一个这样做的人，是哈利・波特的母亲――莉莉・波特。当伏地魔听说了预言之后，来到哈利波特的家准备对他下手。而哈利・波特的母亲莉莉・波特使用了“消极抵抗咒”：当一个人用自己的生命守护另一个人的时候，方可抵消阿瓦达索命咒这类不可饶恕的邪恶咒语。 莉莉・波特用自己的生命守护住了哈利・波特，所以哈利・波特中了阿瓦达索命后并没有死亡，只有额头上留下了一块疤。而伏地魔的肉身却被自己的索命咒给销毁。所以答案已经很明显了，别再说什么哈利・波特凭借“主角光环”杀死反派的了,JK罗琳正在写书的时候其实就已经提到过，纳威・隆巴顿才是预言里的那个孩子。", "category": "ent", "source": "游娱戏水", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12190072988/1000", "//inews.gtimg.com/newsapp_bt/0/12190071408/1000", "//inews.gtimg.com/newsapp_bt/0/12190071378/1000", "//inews.gtimg.com/newsapp_bt/0/12190071387/1000", "//inews.gtimg.com/newsapp_bt/0/12190071562/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12190072988/1000"}, {"url": "https://new.qq.com/omn/20200801/20200801A000A800.html", "title": "算不上漂亮，却让人高看的三大生肖女", "publish_time": "2020-08-01 00:00:13", "content": "注：本文转载自网络，不代表本平台立场，仅供读者参考，著作权属归原创者所有。我们分享此文出于传播更多资讯之目的。如有侵权，请在后台留言联系我们进行删除，谢谢！我们身边总有这样有一些女生，她们长相比较普通，算不上漂亮，可是她们无论在生活、工作还是学习当中都表现得极为出色，让人不得不刮目相看，别人并不会因为她们颜值不高而看轻，相反，这样的女生更容易让人高看。而在十二生肖中也有三个这样的生肖女，她们算不上漂亮，却让人不能小瞧，接下来就让我们一起来看看吧，你上榜了吗？ 生肖牛生肖牛有超高的颜值，给生肖牛留下智慧和善良，看起来不算公平。不过对于生肖牛女来说，颜值并不是最重要的，她们也不喜欢太耀眼的光芒，而是喜欢过着自己低调的生活，所以她们看上去非常安静，可是实力却不容小视。因为当你和生肖牛女相处之后，你就知道她们算不上漂亮，却总是让人高看。当双方相处越久，你发现生肖牛越来越耐看，而且她们身上表现出来的气质，更让你觉得不能小看。生肖猪严格说起来，生肖猪女的长相相对普通，算不上漂亮，可是她们却深受别人的喜爱，甚至成为绝大部分男人心目中最理想妻子的形象。并不是因为生肖猪女的颜值有多高，而是她们所表现出来的气质和能力，是其他女生永远比不了的。她们一般都有非常强的事业心，工作能力相当出色，甚至要盖过大部分的男人，可以独当一面，而且她们做事往往容易成功，这一点足以让别人高看。生肖猴虽然生肖猴女的颜值并不太高，最多属于中等偏上，算不上漂亮，可是她们在别人面前所表现出来的自信和优雅的气质，并不是因为自己长得有多好看，而是她们身上散发出来的气场，让人不得不刮目相看。尤其当生肖猴女去做一件事情时，她们所表现出来的能力也让身边的人惊讶不已，如此能力全面又自信的生肖猴女，足以让人高看了。注：本文转载自网络，不代表本平台立场，仅供读者参考，著作权属归原创者所有。我们分享此文出于传播更多资讯之目的。如有侵权，请在后台留言联系我们进行删除，谢谢！", "category": "astro", "source": "生肖聊", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/11810519966/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/11810519966/1000"}, {"url": "https://new.qq.com/omn/20200801/20200801A000AJ00.html", "title": "占小便宜吃大亏", "publish_time": "2020-08-01 00:00:18", "content": "1、大多数人都知道不能占小便宜很多家长都知道从小偷针、长大偷金的道理，极少有人让自己的小孩偷东西，除非不是亲生的。虽然小孩子行窃，或者干更严重的违法活动不会受到法律的惩罚，孩子看似占了便宜，但是，学坏，并且一直不改，干坏事就会成为孩子的思维惯性，长大了惯性更大，更难以改好，更难以适应文明社会。小孩子学坏了才是吃了大亏。所以，家长首先要教的是，让自己的小孩做一个好人，并且把做一个好人当做习惯。好习惯不能改，坚决不改，给再多钱都不改，就是出污泥也能保持不染。我们成年人往往会被生活压得喘不过气来，很容易把持不住自己而做一点点坏事。我们成年人做坏事可以找出一千个一万个理由，但是，故意让未成年的孩子做坏事、占别人便宜没有一个理由能够成立。我小时候听过这样一个故事：一个年轻人因为犯了死罪，临死之前对他妈妈说，他要吃最后一次奶。没想到，他把他妈妈的奶头咬掉了。他对他妈妈说：“我恨你，是你教我从小干坏事，让我失去是非观，为什么我要被枪毙，你却还可以活着？”小孩子拥有巨大的潜力，长大后，他的能力会超乎你的想象。你教他干坏事，他长大了会坏得让你难以想象；你教他做好人好事，他长大了很可能取得巨大的成绩。所以，我们不可以让小孩子贪小便宜，更不能让小孩子干坏事。一个对他人、对社会有用的人，一定是个招人喜欢的人，一定是个容易得到社会回报的人。占小便宜、让他人吃亏、让社会失去秩序的人，得到的是蝇头小利，失去的是长远发展，很容易被社会淘汰。其实这些道理大家都懂，但是，还是有一些人一不小心占小便宜吃了大亏。因为城市里的套路会让人防不胜防，甚至躲到农村也没有用。2、有些人在潜意识里还是想占小便宜小王是个老实人，有稳定的收入，没有生活压力，没有不良嗜好，日子过得无忧无虑。但是，他也没有什么追求和爱好，感到日子过得无聊无意义。有一天，他与一个在一起吃过饭的朋友的朋友偶遇，此人给了一包东西给他，说这是个好东西，让他尝尝。他也不傻，立刻就明白了这是什么东西。他对此人说：“哥们，你可别害我哟，我不好这口。”“尝一尝，不会上瘾的。要不是遇到我，你永远也没有机会体验到这东西的滋味。”小王想了想，觉得也是，这免费体验的机会很难得，花钱也不一定买得来。在好奇心的驱使下，小王一不小心越陷越深。如今他那还算可以的死工资根本不够他挥霍。坏人对你好，那是他想让你对他产生依赖，然后让你离不开他，让你不得不掏钱。小丽长得很漂亮，又爱穿衣打扮，是个月光族。小刚虽然长相一般，但他是个富二代，花钱如流水。小丽虽然不喜欢小刚，不想和小刚处对象，但是，她还是想在小刚那里蹭吃蹭喝，蹭个喜欢的富二代。所以，小丽总喜欢跟着小刚在富二代圈子里混。有一天在酒桌上，小刚有一点醉意，借机亲了一下小丽。小丽也不是好惹的，打了小刚一巴掌并骂道：“不要脸。”小刚面子挂不住了，骂道：“老子总是带你出来吃喝玩乐，碰都不让老子碰一下，你还真把老子当成睡在你上铺的兄弟了？你才是不要脸的。给我滚！”小丽头也不回地哭着走了。小刚的朋友有的说：“小刚够绅士的，到现在才碰了小丽一下。”有的说：“小刚还不是因为喜欢她，想给小丽好印象。”“要不是因为小刚喜欢她，我早就对她下手了。”“我们相信你能够让她主动上你的床，但是，用不了两个月主动上你床的就是别人了。你可否把你的经验向我们推广一下？”有些人对自己爱占小便宜缺乏足够的认识，吃了亏以后才知道，自己在潜意识里还是爱占小便宜。3、人要有大格局现在的父母最担心的是自己的女儿，担心她们占小便宜吃大亏。所以，很多父母觉得应该富养女儿。富养女儿到底应不应该呢？你现在富养了女儿，女儿以后有没有能力富养自己？不管是儿子还是女儿，要从小养成不怕吃苦、不怕吃亏、勇于付出的品质。在家里，家务活要让孩子学着干，干得越多越好；生活的烦恼也要让孩子慢慢体验。这样，孩子的脑力和体力都能够随着年龄的增长慢慢适应压力。因为在脑力和体力上懒惰的人喜欢占小便宜，勤劳的人多做事不会觉得很累，不会觉得吃亏。在外面，亲朋好友聚会，有能力可以抢着买单，没能力可以AA，绝不能经常白吃白喝、占别人便宜，不能对占便宜产生依赖。富养儿女不是物质上的富养，而应该是精神上的富养，是让儿女多长见识，增大格局。一个不怕吃亏的人，会有很多朋友，会树立良好的个人形象。因为现在人脉才是钱脉，个人的形象和信誉是个人的无形资产，这个亏了才是最大的吃亏。一个看得远、格局大的人，不会为了蝇头小利失去自己做人的原则。普进峰 2020-7-31", "category": "baby", "source": "波动哲学", "imageurl": [], "top_img": ""}, {"url": "https://new.qq.com/omn/20200801/20200801A000AT00.html", "title": "瑞幸虚增收入21.19亿，三部门同时出手！公司刚刚回应", "publish_time": "2020-08-01 00:00:29", "content": "财政部：完成对瑞幸咖啡公司境内运营主体会计信息质量检查 依据《中华人民共和国会计法》，财政部组织力量，自5月6日起对瑞幸咖啡公司（Luckin Coffee Inc.）境内2家主要运营主体瑞幸咖啡（中国）有限公司和瑞幸咖啡（北京）有限公司成立以来的会计信息质量开展检查，并延伸检查关联企业、金融机构23家。截至目前，检查基本完成。检查发现，自2019年4月起至2019年末，瑞幸咖啡公司通过虚构商品券业务增加交易额22.46亿元（人民币，下同），虚增收入21.19亿元（占对外披露收入51.5亿元的41.16%），虚增成本费用12.11亿元，虚增利润9.08亿元。下一步，财政部将依法对瑞幸咖啡境内主要运营主体财务造假问题给予行政处罚，及时向社会公开处理处罚结果。国家市场监管总局：对瑞幸咖啡（中国）有限公司、瑞幸 咖啡（北京）有限公司等涉嫌不正当竞争立案调查 今年4月，瑞幸咖啡“自曝”财务造假，市场监管总局迅速成立专案组，对瑞幸咖啡涉嫌虚假交易等不正当竞争行为开展调查。调查显示，瑞幸咖啡（中国）有限公司、瑞幸咖啡（北京）有限公司为获取竞争优势，存在通过虚假交易等方式制作虚假业绩并对外宣传的不正当竞争行为，相关第三方公司存在帮助虚假宣传的不正当竞争行为。市场监管总局及地方市场监管部门依据《反不正当竞争法》的有关规定，正在对瑞幸咖啡（中国）有限公司、瑞幸咖啡（北京）有限公司，及相关第三方公司的违法行为进行处置，维护公平竞争市场秩序，保护经营者、消费者的合法权益。中国证监会：已向涉案当事人送达行政处罚事先告知书 相关部门调查显示，瑞幸咖啡境内运营主体及相关管理人员、相关第三方公司大规模虚构交易，虚增收入、成本、费用，虚假宣传等行为，违反了我国《会计法》《反不正当竞争法》的相关规定。瑞幸咖啡境内关联的新三板挂牌公司神州优车股份有限公司、北京氢动益维科技股份有限公司信息披露违法行为，违反了我国《证券法》相关规定。财政部、市场监管总局、证监会将依法对瑞幸咖啡境内运营主体及相关责任人、协助造假及帮助虚假宣传的多家第三方公司、两家新三板关联公司及相关责任人予以行政处罚。近日，证监会已向涉案当事人送达行政处罚事先告知书。相关责任主体如涉嫌犯罪的，将依法移送公安司法机关进一步追责。证监会将全面落实国务院金融委对资本市场违法犯罪行为“零容忍”的要求，继续加强与境内外监管执法部门的密切协作，依法稳妥推进瑞幸咖啡财务造假事件调查处置工作，严厉打击、绝不姑息，坚决维护公平公正市场秩序和法治健康市场生态。 刚刚，瑞幸回应刚刚，瑞幸咖啡工作人员对此回应称，不会影响门店运营。公司及门店运营一切正常，员工工资也会按时发放。同时，公司员工总体稳定，没有出现大规模员工流失现象，一些员工离职属于正常的人员流动。来源：财政部网站、国家市场监管总局网站、中国证监会网站、中新网", "category": "finance", "source": "正商参阅", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12190012408/1000", "//inews.gtimg.com/newsapp_bt/0/12190012409/1000", "//inews.gtimg.com/newsapp_bt/0/12190012410/1000", "//inews.gtimg.com/newsapp_bt/0/12190012411/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12190012408/1000"}, {"url": "https://new.qq.com/omn/20200801/20200801A000B000.html", "title": "银杏，穿越时间的永恒", "publish_time": "2020-08-01 00:00:12", "content": "树木传奇・美丽中国深度影响中国的树木推荐词银杏，是一种有故事的树。关于她的故事，包含了她3亿多年的生存历史及植物“活化石”的牢固地位，包含了她挺拔姿态、落叶翩跹的灼灼芳华，包含了她抵御逆境、存活千年的坚忍顽强，包含了她与千年佛法、四海文化的纷若渊源，更包含了她产学研多用途融合的无限价值。岁月悠悠，千年银杏穿行其上，留下了一道道自然与人文交融的绝美景致。 银杏：穿越时间的永恒2017年7月23日，6年一次的第十九届国际植物学大会首次落户发展中国家，在中国深圳召开。会徽是一枚银杏叶，志愿者人称 “小银杏”，深圳一度成为银杏的世界。 一眼万年洪荒年代，远古人类只见银杏，不见恐龙。银杏在3.4亿年前的古生代泥盆纪，就已生长在原始莽荒的土地上。虽然我们无法穿越回亿年之前，但是我们可以从化石中窥斑见豹。银杏树体寿命长。山东浮莱山定林寺仍存春秋时期种植的近4000年的神树。陕西“上林院”里有唐太宗李世民亲手栽植的银杏，每年秋季都成为“网红”。司马相如在《上林赋》中尊其为“枰”。浙江天目山仍存“野生状”分布五代同堂的古银杏，据说重庆金佛山也有。 天目山野生状五世同堂银杏我国著名银杏专家邢世岩经过实测和统计，告诉我们说：“中国有银杏古树名木49120株，分布在全国23个省（区、市）。”银杏比恐龙老，比恐龙活得久，拥有150多个属，历经3亿多年容貌未改。二八年华1771年，伟大的植物学家卡尔・冯・林奈根据坎普夫的“铁线蕨树”正名为Ginkgo biloba。这几乎是每一个植物学专业学生习得的第一个拉丁学名。银杏随着歌德写给他女神的那首《二裂银杏叶》抒情诗而广为流传。 歌德的银杏爱情诗在亚洲太平洋地区，银杏因为很高的价值、优良的功效、多元的文化而又被称为金秋圣果、白果、平仲、灵眼、鸭脚、公孙树、菩提树、千扇树。从我国新疆克拉玛依市、黑龙江黑河一线以南，都栽培有银杏。银杏实生树“二八年华”15、16年就可开花结果。银杏雌株、雄株各异，稀有雌雄同体。李时珍也沿袭旧人“二棱为雌，三棱为雄”，其实不足为据。“芳春平仲绿，清夜子规啼。”每年三月初开始，银杏树液流动、生根发叶、萌芽展枝、开花传粉、果实生长、夏荫浓浓、秋色斑驳、硕果累累，福祉昌延。银杏曾经被安身在红豆杉科，1896年，发现其有具鞭毛的游动精子，而独立成科。  发现游动精子的银杏纪念树2016年，我国基因组学家发现银杏的超大基因组，达11G，4万个基因，是生物胁迫、雌雄异株的理想模式。银杏经受了原子弹的“洗礼”，广岛原子弹爆炸中心五公里夷为平地，所有植物被毁灭，那棵离核爆中心1公里的银杏树“劫后余生”，依然郁郁葱葱，傲然挺立。 广岛原子弹爆炸劫后余生银杏树在长期的历史演化中，银杏产生了丰富的遗传变异。有金叶银杏、斑叶银杏、针叶银杏、蝴蝶叶银杏、叶籽银杏等特殊资源。因为银杏研究的卓越贡献，成就了中国科学院周志炎院士、中国工程院曹福亮院士等一大批科技人才。从银杏中鉴定出170多种化合物，广泛用于海尔默茨症、心血管疾病的治疗。银杏的外果皮用于诱捕鲤鱼，也发现了一些致敏物。银杏是国家二级保护植物，网调显示，73%以上的网民推崇银杏作为“国树”。三生有“杏”银杏浑身都是宝，正如儿歌所唱：银杏树，伞真大，多少娃娃长树下。银杏花，开中华，长江母亲养育她。银杏果，宝疙瘩，成熟落地献国家。银杏叶，鸭脚巴，撒遍金银不自夸。我国目前银杏栽培总面积超过20万公顷，可以分为5大产区，从业人数超过十万，年总产值超过60亿元，形成了一、二、三全产业链产业体系。银杏开发的产品丰富，可达1500多种，主要有银杏药品、果品、茶、酒、油、保健品、护肤品、化妆品、工艺品、农药等。最近，有个美国纽约的公司总是通过电子邮件向我推销奢侈品。药王孙思邈的一道名菜――白果炖鸡也成为青城四绝之一。我国的银杏产业已从单纯的出口原料，转型升级为生产中间产品(提取物)和部分终端产品，企业模式正逐渐由单一化模式，走向种植、养殖、加工、制药、科研、贸工农一体化的产业体系。银杏的一年四季都展示着她不同的美，春的翠绿，夏的繁茂、秋的金黄、冬的沧桑，这些都组成了其独特的观赏价值。近年来，我国开发了一系列银杏特色发展区，包括旅游度假小镇、风情甜蜜小镇、健康养老小镇、商贸物流小镇、文创智造小镇、科研孵化小镇等。银杏在云南腾冲、广西桂林、广东南雄、湖北安陆、江苏邳州、山东郯城、辽宁丹东等表现出优良的旅游效益。银杏产业在韩国仅次于高丽参；德国的银杏GBE已列入其公共医疗体系；日本汉方大量采用银杏治疗疑难杂症。四海承风银杏是中国植物学会的会徽，还是中国绿色饭店的等级标志。国内外很多高等院校、研究院所都喜欢用银杏作为logo元素。中国的传统文化中有大量的银杏。《诗经・尔雅》谓其“杜”。画卷《洛神赋图》描绘曹植与洛神相遇在皇家园林银杏树林下的情景。画中200多株银杏树大小各异，活灵活现，令人叹为观止。欧阳修以银杏叶题诗赠友人：“鹅毛赠千里，所重以其人。鸭脚虽百个，得之诚可珍。”南京江宁出土的“竹林七贤”砖画，有5棵银杏树，阮咸在银杏树下弹琵琶。银杏与儒、墨、道、佛教都有渊源。孔子圣坛教学、老子手植银杏树。墨家提出的“兴天下之利，除天下之害”、“自强不息”、“赴汤蹈火”的人格精神与银杏所体现出的济世利人精神同为近代思想家和革命者所推崇。五洲神韵郭沫若称银杏为“东方的圣者”，出使多国。公元8世纪，银杏被引种到日本。如今在日本，生长着很多的银杏，有些城市选择作为都树、县树、府树。日本相扑运动员的发束称为银杏结。18世纪后半叶，银杏从日本引入荷兰、意大利、英国等欧洲国家，常引雄株作为行道树；第一株雌株于1814年才在瑞士日内瓦发现。2016年，习近平主席与捷克总统泽曼在布拉格拉尼庄园共种银杏友谊树。银杏曾遍及北半球，如今，在英国皇家植物园、美国纽约植物园和阿诺德树木园、德国汉堡大学植物园等都有高大健硕的银杏植株。尾  音银杏在上世纪八九十年代产生过巨大的效益。如今，当年的小树苗已经长大成林，正献身于祖国青山绿水的事业，开发资源，发展经济，传承精神，弘扬文化。参天一树仰古今，更着东风与日新。 根深叶茂 银杏培育基地（安徽） 泰兴中学银杏树 国际银杏峰会永久会址（江苏邳州）作者丨郭起荣 于钊妍 胡亚平 赵琳莹 米月颖 李佳佳树木档案银杏（Ginkgo biloba L.）是我国特有珍贵树种，迄今已有3亿多年生活史，国家二级保护植物，被称为植物界的“大熊猫”，又称白果、鸭脚子、灵眼、佛指甲、佛指柑等。银杏在我国的种植历史悠久，范围广泛，具有重要的文化意义和深厚的文化底蕴。银杏浑身是宝，具有观赏、经济、药用等诸多价值。千百年来中国人对银杏树情有独钟，在中华大地形成了崇拜银杏的文化现象。作者简介郭起荣，曾在江西农业大学、中国林业科学研究院、国际竹藤中心工作，现为南京林业大学教授，研究方向：林木种质资源学、经济林学、竹学。国家林草局林木品种评审委员会委员，自然科学基金委员会评审专家，中国林学会银杏分会秘书长，中国林学会经济林分会副秘书长。于钊妍，南京林业大学森林培育专业硕士研究生，从事森林景观环境利用与森林康养研究。胡亚平，南京林业大学森林培育专业博士研究生，致力于经济林种质资源研究（银杏）。赵琳莹，南京林业大学森林培育专业硕士研究生，主要从事银杏经济林研究。米月颖，南京林业大学森林培育专业硕士研究生，主要从事银杏倍性研究。李佳佳，南京林业大学森林培育专业硕士研究生，现从事枸杞经济林资源研究。树木传奇向您约稿深度影响中国的树木3月12日，植树节到来之际，中国绿色时报社、中国林学会、亚太森林组织联合启动“树木传奇・深度影响中国的树木”公益传播活动，向树致敬，感恩那些赐福中国的树木。每一种树木，都是一本活的史书、一部美的传奇。古往今来，在中国人的生存繁衍、民俗风情、社会经济、民族性格乃至文明演进、国家发展中，树木的影响总是无处不在。“树木传奇・深度影响中国的树木”公益传播活动，通过专家、媒体与公众互动，从生态、经济、社会、历史、审美、人文等方面，揭示一种或一类树木的独特价值，及其对中国和中国人产生的深远影响，向公众传播树木知识，弘扬森林文化，推进生态文明和美丽中国建设。《中国绿色时报》特开辟《树木传奇・深度影响中国的树木》大型专题栏目，首篇推出《银杏：穿越时间的永恒》。专栏全年面向社会各界专家学者、科普作者和热心公众特约征稿，并将适时推出“深度影响中国的树木”公众排行榜网络投票活动，结集出版面向公众的树木科学与森林文化读本。", "category": "travel", "source": "大兴安岭森林消防", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/8096960480/1000", "//inews.gtimg.com/newsapp_bt/0/12190077003/1000", "//inews.gtimg.com/newsapp_bt/0/8096960483/1000", "//inews.gtimg.com/newsapp_bt/0/8096960484/1000", "//inews.gtimg.com/newsapp_bt/0/8096960485/1000", "//inews.gtimg.com/newsapp_bt/0/8096960486/1000", "//inews.gtimg.com/newsapp_bt/0/8096960487/1000", "//inews.gtimg.com/newsapp_bt/0/8096960488/1000", "//inews.gtimg.com/newsapp_bt/0/8096960489/1000", "//inews.gtimg.com/newsapp_bt/0/8096960490/1000", "//inews.gtimg.com/newsapp_bt/0/8096960491/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/8096960480/1000"}, {"url": "https://new.qq.com/omn/20200801/20200801A000BN00.html", "title": "在8月上旬，旧情萌动，和旧爱重归于好的四大生肖！爱你至死不渝", "publish_time": "2020-08-01 00:00:11", "content": "生肖猴都说生肖猴花心，恐怕是没见过生肖猴真正动心时的样子，他们的心里完全放不下其他的人，只会念念不忘旧爱，其实生肖猴在爱情中一直都是凭着自己的感受，所以可能也是最坚持爱情的人。分手之后，心里很是思念自己的恋人，他们还是不想放弃，说不定会主动去找寻机会，既然不想轻易的放弃，就要勇敢一点，在8月上旬，旧情萌动，机会还是有的。 生肖狗随性而洒脱的生肖狗，面对着感情，向来是不强求。分手就像是离心之痛，让人痛不欲生。可表面却不会表现出来，把情意都深深的藏在心里。在8月上旬，旧情萌动，有望跟旧爱重逢，再续前缘，欣喜相逢，爱情再度开花。珍惜这次的相遇，绝不会辜负情缘，旧爱变真爱。 生肖猪充满幻想的生肖猪，始终都觉得爱情是最美好的。让所爱的人成为自己的世界，成为最闪亮的霓虹。可一旦伤心了，会破灭，会放弃。在8月上旬，旧情萌动，生肖猪的旧情烟消云散，跟旧爱形同陌路，彻底的放下旧爱，遇见心动的良人，重新寻找到新的世界。有着非常期待的未来，不再念过往。 生肖鼠生肖鼠很难让人琢磨透，表面上热情十足，却不会轻易打开真心，给人一种疏离感。当他们心情低落的时候，只会一个人默默缩在角落，退守在人群的边缘处低调，几乎没有什么存在感。生肖鼠的感情从不向外人诉说，即便遭遇挫折也是一个人去消化，显得更加沉默。失败的感情在生肖鼠心中造成很大的打击，对前任依然恨不起来，甚至偶尔还是会怀念。所以，在8月上旬，旧情萌动，生肖鼠们的旧人将会跋涉归来，他们的爱情重启，甜蜜复合。", "category": "astro", "source": "�P光", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12190077136/1000", "//inews.gtimg.com/newsapp_bt/0/12190077137/1000", "//inews.gtimg.com/newsapp_bt/0/12190077138/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12190077136/1000"}, {"url": "https://new.qq.com/omn/20200801/20200801A000BR00.html", "title": "玩家人均管理大师！《率土之滨》成功背后的玩家生态秘密", "publish_time": "2020-07-31 23:59:29", "content": "2020年的手游市场，“精品化”、“长线运营”、“用户生成内容”等概念已是业内普遍认同的大势。然而在2015年之前，开发周期漫长但同样拥有较长生命周期的SLG类手游，却不被国内多数厂商推崇。在这种大环境下，网易游戏打造的全自由实时沙盘战略手游《率土之滨》问世了。截止到2020年7月，《率土之滨》各项数据仍保持稳定增长，App Store国内免费榜SLG品类名列前茅，APP Store游戏畅销总榜稳居前十。《率土之滨》成功开启SLG手游的“率土like”时代，其长线坚挺的运营状态被业界和玩家称为“流水的SLG，铁打的率土之滨”。《率土之滨》五年来在畅销榜的排名一直不断增长《率土之滨》之所以能在SLG领域维持多年的霸主地位，关键在于它成功地建立起丰富的玩家生态，将核心玩法与玩家生态深度绑定。其中由众多玩家发扬光大的“同盟管理文化”，更是让这款游戏的魅力不止于战术谋略，更进一步放大了玩家的参与感和成就感。另类游戏生态，玩家争当管理大师在推出之初，很少有从业者看好《率土之滨》全自由沙盘的玩法设计，认为“实在太超前了”。但在正式上线后，这套核心玩法成为该游戏蓬勃发展的根基。“与人斗其乐无穷”的全自由玩法，促使玩家不断研究破敌制胜的方法，甚至诞生出不同于其它SLG手游的最大特色――同盟管理文化。它使得懂得管理和激励同盟的玩家脱颖而出，引导不同玩家在不同位置上发挥出最大潜力，这也正是率土玩家被调侃为人均管理大师、个个都是CEO的源头。 随着版本的不断更新，《率土之滨》也步入3D时代在网上，我们能看到各种版本的《率土之滨》同盟管理方案或者奖惩制度，有的盟主甚至邀请现实中的企业高管，或者盟主自己是企业CEO，开网课给大伙充电。 给其他玩家上管理学公开课的CEO玩家比如1000区的【�O、无畏】盟主为了激发同盟战斗力，撰写了详细的同盟管理方案，其中从人事考勤到同盟福利奖惩一应俱全，而这只是游戏里成千上万个同盟管理方案的冰山一角。 类似企业内荐人才的奖励机制这样一来，游戏中并非只有氪金玩家才拥有话语权，月卡玩家甚至免费玩家，如果能够积极参与指挥、管理、外交、檄文等活动，都能获得很强的成就感与很高额的奖励。 针对精英玩家的奖励，已经越来越向现实企业靠拢这种玩家个人的成长与价值实现，让《率土之滨》的成员社交与文化氛围形成了深度绑定，由此构建了良性的生态循环：游戏中玩家不再仅是消费者，更成为了整个游戏世界的建设者和参与者。游戏与现实交互，精英玩家引领文化潮流《率土之滨》的同盟管理文化发展到今天，已成为一种特殊的文化生态，不仅受到游戏行业从业者借鉴和参考，还受到学术界的研究与认可。2020年6月，在网易游戏举办的《率土之滨》论文大赛中，北京大学中文系、清华大学美术学院、上海财经大学商学院等多所高校教授和学术界权威人士，对多篇以率土同盟管理文化为研究案例的论文给予了高度的肯定。上海财经大学人力资源系主任陈志俊表示，“同学们在论文分析中运用了不少人力资源管理的专业知识，甚至在游戏中也制定了同盟管理章程，可以看出来《率土之滨》的玩家们都有很强的管理能力。” 不同于其他游戏经常举办的电竞赛事、COSPLAY漫展、诗词绘画征集等形式的常规活动，《率土之滨》论文大赛这种坐而论道形式的玩家活动在游戏圈非常罕见。不过这也高度还原了三国历史中的青梅煮酒、榻上策、隆中对、月旦评等名场面，在游戏圈形成了一道特殊的文化风景线。对于玩家而言，将现实与游戏中的经验智慧互相印证，也是一种非常有趣的体验。例如，在知乎上有一个“玩《率土之滨》教会了你那些东西”的问题，下面就有多个玩家的有趣的回答。有玩家提到了对自己时间管理能力的增强，有玩家提到了竞争与合作关系的动态变化，甚至还有玩家提到“每逢和盟友谈合作必截图――就像每次购物必须索要发票一样”。 就像现实中的竞争和磨练能带给人更快成长，《率土之滨》的特色玩法和文化氛围也不断促进玩家去学习胜利者的经验。例如，历经七赛季、获得四赛季征服的 “君临天下”的盟主“君四海”，他在现实中是多家建筑公司的总经理。从征战S1新区吸收大量有生力量，到不断扩展同盟最终连胜多个征服赛季，这位玩家坦言，“整个过程其实就是复刻了我当年把企业由小做大，乃至做强的道路”。而在游戏中学习到的关于用人、做事、外交的经验，君四海也表示都为自己管理企业提供了参考经验。另外值得一提的是，《率土之滨》核心玩家群体的年龄普遍在25至40岁之间，以平均学历和职业领域来看，大多属于精英阶层。当然，该游戏并非社会精英、大龄人群专属，而是其玩法机制需要玩家拥有更为成熟的心态及阅历。可以说，《率土之滨》中的高手玩家都担当得起“精英”这一称号。 率土玩家的收入水平和学历大幅高于国内市场平均线《率土之滨》是一个“以人为本”的游戏，仅仅设定了入主洛阳征服天下的胜利条件，而其他所有规则全由玩家自己制定和掌控。如果说，之前SLG手游是比拼战力的数值时代，那么《率土之滨》则开创了比拼谋略的博弈时代，让策略游戏真正具有了策略深度。另类游戏生态，玩家争当管理大师总的来说，《率土之滨》是博弈论结合全自由沙盘玩法的首个成功案例，这种结合不仅体现在对外的合作与对抗上，更是体现在同盟的内部管理上――“让朋友多多的，让敌人少少的”成为这款游戏的精髓所在。可以说，《率土之滨》最大的乐趣在于每个赛季各路豪杰的逐鹿争锋，而玩家们通过各种手段，感情、口才、人格魅力等各种游戏内外的方式，创造出属于自己的个人征战史。截止2020年7月，《率土之滨》长期稳定在国内畅销榜前10。它的成功关键在于构建了良好的玩家生态，这其中同盟管理文化扮演了非常重要的角色。游戏与玩家是相辅相成的。在快节奏、轻娱乐的当代市场下，《率土之滨》为玩家构筑了具有参与感与成就感的游戏生态，衍生出一份独特的文化氛围，而这才是激发起玩家的游戏热情、不断刷新自己市场成绩的致胜之道。", "category": "game", "source": "手游矩阵", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12190076869/1000", "//inews.gtimg.com/newsapp_bt/0/12190076870/1000", "//inews.gtimg.com/newsapp_bt/0/12190076871/1000", "//inews.gtimg.com/newsapp_bt/0/12190076872/1000", "//inews.gtimg.com/newsapp_bt/0/12190076873/1000", "//inews.gtimg.com/newsapp_bt/0/12190076874/1000", "//inews.gtimg.com/newsapp_bt/0/12190076875/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12190076869/1000"}, {"url": "https://new.qq.com/omn/20200801/20200801A000BS00.html", "title": "主板中的小米，追求性价比从来没输过！铭�uB460M装机分享", "publish_time": "2020-08-01 00:00:34", "content": "说在前面：随着INTEL的10代酷睿上市，Z490系列主板率先跟进发布，无奈价格高昂，也让很多用户望而却步。但是自B460主板的到来，用户就有了更多的选择，虽然性能方面相比Z490会有差距，但是省下的钱可以上个好U，这样算来还是很划算的。笔者就选购了一款10700K的处理器，然后主板就选的B460M，处于价格和品质的考虑的，我最终选择了铭�u的电竞之心B460M这款主板。铭�u产品在硬件行业中，一直是以性价比著称，就像是手机界中的小米。下面的时间，就让我们一起来了解下这款主板吧，能不能带起我这颗10700K的U呢？主板开箱与细节展示：我们先从包装说起吧，这款铭�uB460M电竞之心主板的包装真的是很有个性能，卡通的封面设计，看上去就与电竞有着扯不断的联系，难怪叫“电竞之心”呢。  包装的背面则详细介绍了这款主板的相关卖点，以及主板BIOS的特色。再就是这款主板的详细参数，以及接口的介绍，还是很全面的。 来看下配件都有哪些吧，除了主板本体之外，还为用户附带了两根增益天线，两块SSD M.2散热片，两条SATA连接线，一份说明书。此外还为用户附带了两张动漫主题的DIY贴纸，一张是一张是瑷珈女神，一张是电竞之猩，两种贴纸所呈现的风格完全不同，用户可以将它贴在散热片上，满足一下自己DIY的动手能力。 这款主板的规格是M-ATX系列，尺寸为24.5x24.5cm，就是一个正方形的主板。整个主板上面覆盖了Gaming Armor Evolution覆盖式电竞装甲，装甲的造型为异形设计，材质为塑料材质，不过采用了金属灰色的配色，看上去金属的感觉很浓，也很有质感。而这个电竞装甲也是支持RGB灯效的。  这款主板的供电部分用料还是很扎实的，采用了8相供电，保证了稳定运行。CPU供电部分为6相供电，此外还有一相VccIO/SA以及一相核显供电，也可以理解成6+2相供电。值得一提的是，CPU与VccIO/SA供电每相供电配备1个R22的镍锌体电感、2颗邦玉电容以及1上2下3颗MosFET，这样的搭配设计，最大的好处就是保证了稳定性。即便是在高温下，这款00BB型号的niko-sem MosFET依然能够提供超过30A的电流，也就是说这款主板用来带10700K是完全没有问题的，看来我的选择还是很明智的。 4条内存插槽，支持单条32GB，最高支持64GB容量，对于用户来说足够了。十代i7/i9，支持2933MHz频率的内存，十代i5以下支持2666MHz的内存。其实这个不用纠结，很多品牌的上万台式机内存的频率也就支持2666MHz，所以日常使用没有问题的。内存方面，配置了4根内存插槽，支持单条32GB，最高支持64GB容量，对于玩家来说这已经足够了，主流的配置也不过如此。内存供电部分为一相供电，为上下桥设计，两上两下，上桥PK600BA，最大电流40A，下桥PK6B2BA，最大电流52A，PWM控制器为RT8120A，单相设计。  这款铭�uB460M电竞之心主板配备了2条PCIe 3.0 x16全尺寸插槽，并且都做了金属加固处理。再来看M.2插槽，配备了三条，其中两条为M.2插口，另一条则是专门用来安装无线网卡的。 这款主板还配备了Intel Wi-Fi6 AX200模块，这是很多千元以上的旗舰主板才有的配置，如今铭�u将它放在了千元以下的主板使用，足见诚意。除了WiFi6，还支持蓝牙5.1，对于使用无线键鼠的小伙伴来说，这是个不小的惊喜。 音频方面，也没有任何缩水，配置了Realtek ALC892 Codec芯片，支持 7声道，这个价位主板标准的配置。此外，还搭载了4颗日系NCC黑金刚专业音频电容，可以更好的提升音质表现。 在RGB灯效方面也有很好的支持，铭�uB460M电竞之心主板配备了2个5V ARGB与1个12V RGB插针，足够用户选择了吧。  再来看主板背部的接口部分，可以说非常丰富，对于新老显示器都有着不错的支持，这点需要点个赞。配置的接口分别是：4×USB2.0接口，2×USB3.1 Gen1接口，一个网卡接口、一个HDMI接口，2xWi-Fi6增益天线接口、1个VGA接口，以及6个3.5mm音频接口。此外在天线接口的旁边还设计了三个按键，分别是RGB切换按键、一键加速按键和BIOS清空按键。其中，一键加速功能开启后，功耗提升到125W以上，这样会增加CPU的性能，不过这也会增加主板，CPU的高耗能和高发热的情况。电源的介绍：说完主板，再来说下所用的电源吧，毕竟整个主机的电量是由它支撑的，之所以选这款电源主要还是它的价格和级别，它不是一款模组电源，但是搭配的电源线长度足够，理线也轻松，还是金牌，而且还便宜，多有就选了它。 这款九州风神DQ750ST电源配置了120mm大尺寸白色叶片的散热风扇，扇叶为双层增压设计，在使用过程中，不仅能全程静音，而且能够给电源内部提供足够的风压与风量，除开散热风扇以外，在电源插孔一侧还有大面积的散热孔，可以将内部的热量快速的排除。  接口方面，并没有采用模组设计，可能是为了节省成本，将价值花在刀刃上。配置的电源线很丰富，长度也够长。为用户配置了一个24PIN，一个8PIN，5个SATA口，3个Peripheral口，4个PCI-E口。 在电源的侧面，可以看清端口的输出电压电流以及功耗值。同时从包装的侧面可以看到端口的输出电压电流以及功率对应值：+3.3V端最大输出电流为22A，最大输出功率为120W，+5V端最大输出电流为22A，最大输出功率为220W，+12V端最大输出电流为62A，最大输出功率为744W，-12V端最大输出电流为0.3A，最大输出功率为3.6W，+5VSB端最大输出电流为2.5A，最大输出功率为12.5W。 电源的背面，特别是电源插口以及一个电源开关，再就是大面积镂空的散热孔。整个电源为全黑色设计，一侧的铭牌倒是很显眼。测试环节：说完主板和电源，接下来让我们直接进入升级环节，装机的过程就不详细讲解了，这款铭�u电竞之心B460M主板，搭配了10700K的处理器，内存方面选的雷克沙的，是在PDD上面买的，固态选用的是铠侠（原东芝）1TB，显卡则是七彩虹的RTX2060s，电源就是前面刚刚说的九州风神DQ750ST。  装机的过程其实并不复杂，感人感觉就跟插积木一样。最难的就是RGB布线，和最后的机箱理线部分。好了废话不多说了，直接进入测试环节。 先来一张配置单详情。 这款B460主板是不支持超频的，只能默频测试，酷睿10700K的核心频率为3.8Hz，功耗为125W，在开机测试30分钟后，温度控制在49℃，看来我这款九州风神的240散热器还是不错的。 使用CPU-Z简单跑个分，单核540.3分，多核4198.9分。 再来给铠侠SSD M.2 跑一下分吧，可以看到读取为3431MB/s，写入为2810MB/s，完全释放出了这款M.2的性能。随后使用游戏加加进行了游戏跑分测试，包括了《荒野大镖客2》，《APEX》和《看门狗》，三款都是比较主流的游戏大作。 首先是《荒野大镖客2》的跑分为5890分，可以上中特效。  而在《APEX》和《看门狗》的跑分中，分别获得了6764分和6771分，可以上中高特效。 在使用3DMARK的压力测试中，达到了98%，这项测试主要是考验显卡，CPU稳定性，散热等情况的，百分比越高越出色，通过跑完20圈的DX12场景后，最终得分98%，这成绩相当不错呀，毕竟这是夏天了。 在Time Spy测试环节中，跑分成绩为8235分。这项是严格考核显卡和CPU的DX12性能的，分值越高性能越强。 在FSE环节测试中，跑分成绩为9773分。显卡的单独的得分为10307分。到此，关于这篇铭�u电竞之心B460M主板的评测体验就要结束了，最后再来简单的总结下吧。写在最后：对于喜欢超频，喜欢折腾的用户，这款B460M主板不适合你。而对于那些不喜欢折腾的用户，这款B460M绝对适合你。它与Z490的差距也是在于不支持超频和供电这两方面。说起超频其实还是很复杂的，需要懂得BIOS的调整才行。虽然这款铭�u电竞之心B460M不支持超频，但是它的用料很足，看得见的实在，在B460竞品中，也是能够脱颖而出的。出色的供电，金属加固的PCIe接口，还配置了Intel Wi-Fi6 AX200模块，还支持一键Turbo的功能，RGB灯效的开关功能等，这些都足以说明它的用心和诚意。如果近期有朋友装机的话，这款铭�uB460M电竞之心主板是个不错的选择。10700K搭配它也是蛮不错的，如果选择10700就更加和谐了，不过两者差价在300元左右，前者10700K升级空间大一点，这就看用户怎么选了。", "category": "digital", "source": "极客", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12190070129/1000", "//inews.gtimg.com/newsapp_bt/0/12190070130/1000", "//inews.gtimg.com/newsapp_bt/0/12190070131/1000", "//inews.gtimg.com/newsapp_bt/0/12190070133/1000", "//inews.gtimg.com/newsapp_bt/0/12190070134/1000", "//inews.gtimg.com/newsapp_bt/0/12190070579/1000", "//inews.gtimg.com/newsapp_bt/0/12190070580/1000", "//inews.gtimg.com/newsapp_bt/0/12190070581/1000", "//inews.gtimg.com/newsapp_bt/0/12190070582/1000", "//inews.gtimg.com/newsapp_bt/0/12190070583/1000", "//inews.gtimg.com/newsapp_bt/0/12190071117/1000", "//inews.gtimg.com/newsapp_bt/0/12190071118/1000", "//inews.gtimg.com/newsapp_bt/0/12190071119/1000", "//inews.gtimg.com/newsapp_bt/0/12190071120/1000", "//inews.gtimg.com/newsapp_bt/0/12190071121/1000", "//inews.gtimg.com/newsapp_bt/0/12190072006/1000", "//inews.gtimg.com/newsapp_bt/0/12190072007/1000", "//inews.gtimg.com/newsapp_bt/0/12190072008/1000", "//inews.gtimg.com/newsapp_bt/0/12190072009/1000", "//inews.gtimg.com/newsapp_bt/0/12190072010/1000", "//inews.gtimg.com/newsapp_bt/0/12190073192/1000", "//inews.gtimg.com/newsapp_bt/0/12190073193/1000", "//inews.gtimg.com/newsapp_bt/0/12190073194/1000", "//inews.gtimg.com/newsapp_bt/0/12190073195/1000", "//inews.gtimg.com/newsapp_bt/0/12190073196/1000", "//inews.gtimg.com/newsapp_bt/0/12190073709/1000", "//inews.gtimg.com/newsapp_bt/0/12190073710/1000", "//inews.gtimg.com/newsapp_bt/0/12190073711/1000", "//inews.gtimg.com/newsapp_bt/0/12190073712/1000", "//inews.gtimg.com/newsapp_bt/0/12190073713/1000", "//inews.gtimg.com/newsapp_bt/0/12190074145/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12190070129/1000"}, {"url": "https://new.qq.com/omn/20200801/20200801A000BY00.html", "title": "贝索斯：无法保证亚马逊没有使用收集到的数据与卖家竞争", "publish_time": "2020-08-01 00:00:20", "content": "北京时间7月30日凌晨消息，美国当地时间周三（北京时间30日凌晨），亚马逊、苹果、谷歌母公司Alphabet、Facebook的首席执行官将首次集体出席众议院听证会，接受立法者的质询。 听证会上，亚马逊首席执行官杰夫・贝索斯（Jeff Bezos）作证称，他无法确保亚马逊公司没有利用他们所收集到的市场销售数据来推广自有品牌产品。在听证会开始后的近两个小时里，贝索斯没有直面任何问题，直到众议员普拉米拉・贾亚帕尔（Pramila Jayapal）对他展开盘问。贾亚帕尔是西雅图（Seattle）地区的代表，亚马逊有很多员工在该地区工作。他追问贝索斯，亚马逊是否曾使用过第三方卖家的数据来进行商业决策。贝索斯是《华盛顿邮报》的所有者。贝索斯回答称：“我能告诉你的是，亚马逊有一项政策，禁止使用特定卖家的数据来帮助推广自有品牌业务。但我不能保证这一政策从未被违反过。”贾亚帕尔十分强调这一点，同时对贝索斯进行了更直接的拷问，亚马逊是否会通过审查第三方卖家及其产品的销售数据，来创造自家的新产品。同样，贝索斯没有否认这一指控。贝索斯回答称：“我们将继续非常仔细地调查此事。对于是否已经弄清此事，我并不满意。”贾亚帕尔指出，在一年前的一次听证会上，一位亚马逊的律师曾证实公司没有使用过这类数据。贾亚帕尔说：“现在，听到你说，嗯，你不太确定这是不是真的。我们现在关心的问题非常简单，因为你获得的数据远远超过了你平台上与之竞争的卖家们。”", "category": "tech", "source": "黄国悦之外贸达人", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12190077172/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12190077172/1000"}, {"url": "https://new.qq.com/omn/20200801/20200801A000C000.html", "title": "舍不得吃舍不得穿，一心为孩子操心的4大生肖女，晚年享子女福", "publish_time": "2020-08-01 00:00:13", "content": " 阅读本文前，请您先点击上面的蓝色字体，再点击“关注”，这样您就可以继续免费收到文章了。每天都有分享。完全是免费订阅，请放心关注。！生肖牛很珍惜生活里的每一次的机遇，他们向来都不爱抱怨，珍惜爱情，感谢生活，生肖牛在七月中旬，他们收到了最多的祝福，他们的爱情和生活都变得更好，生活给予了生肖牛不少的期待，生活上生肖牛变得更加有可能，生肖牛开始努力向前，祝福围绕身边！属羊的人都很仗义。她们不求大富大贵，只求平安健康，所以在她们在生活当中总是十分幸运。她们的脾气不好，长得也不是很美，但是她们很旺夫。她们通常都很会打扮，不论什么时候什么年纪都是同龄人中的一朵话，不过他们可不是好看的花瓶，她们对丈夫的帮助是非常大的。要留下人生足迹，就必须一步一个脚印；要少走人生弯路，就必须三思而行。 属蛇的人看上去就很有气质，并且她们的气质是看上去就很机灵的那一种，在她们的心里面，她们对金钱的兴趣不是很大，她们想把家庭照顾得非常好，她们相貌平平但是很多人都说她很旺夫，她们就像是有三头六臂一样，不仅会把自己的子女教育的非常好，还会把自己的公公婆婆照顾好，让丈夫放心在外面忙事业。属鸡的女性她们坦坦荡荡，不计较任何事情。她们向往爱情，爱情比什么都重要。关于婚后，她们也是非常理智，然而奈何生活压力所迫，她们也会产生攀比心理。恭喜恭喜，如果你或你的家人是这生肖，请将这样的大喜传接下去，多一份“在看”，就多一份福气。", "category": "astro", "source": "生肖聊", "imageurl": ["//inews.gtimg.com/newsapp_match/0/3512015434/0", "//inews.gtimg.com/newsapp_bt/0/12190077247/1000"], "top_img": "//inews.gtimg.com/newsapp_match/0/3512015434/0"}, {"url": "https://new.qq.com/omn/20200801/20200801A000CI00.html", "title": "8月第1波暴雨、大暴雨开始！南海风圈或登陆海南，92W变动大", "publish_time": "2020-08-01 00:00:36", "content": "8月已经来了，我国雨水的发展可以说依然比较明显，其中华南地区如今的雨水是最强的，而华北、东北、黄淮及西南地区多降雨模式，所以综合情况来说，雨水的分布区域其实还是不少，并且可能带来的影响也不低，特别是华南地区的雨水已经开始，同时还伴有强风的发展，我们先来看看降雨的情况，然后再来看为何会出现这样的天气。 从雨水的分布情况来看，我国广东，广西，海南等三省降雨最强，其中海南，广东是最强的，这也是我国8月第1波暴雨，大暴雨，如今已经明显出现了三个大暴雨点，分别为120毫米、130毫米、140毫米的大暴雨点，所以海南的朋友要重点注意下，雨水最强。 而到了8月1日的时候，雨水范围将出现扩大，其中广西大范围地区进入到了强降雨阶段，而广东也在往北部地区延伸，东部地区甚至延伸到了福建，这个时候海南的降雨稍微减少了。 到8月2日的时候，降雨会逐步缩小，大雨，暴雨地区缩小很多，所以明显已经缩小很多，但是暴雨点还是明显，依然是集中在广东，广西，海南为主，而这一波之后，雨水会暂缓再次升级起来，这说明华南地区的降雨可能会持续一段时间了，而原因很多人应该也知道了，那就是南海地区的热带扰动非常多（有无台风都会有雨），所以会带来连续性的降雨模式，我们从卫星云图也可以看到。 如今由91W台风胚胎发展过来的“南海风圈”正在继续发展之中，从初步的情况来看，这个“南海风圈”体积大、结构比较松散、“属于“空心”结构，同时受到发展的限制，所以强度也不会太大，但是它带来风雨影响不容小觑。 气象中心预计预报这个“南海风圈”如今正在以每小时20公里左右的速度向西偏北方向移动。根据路径图像来看，“南海风圈”将在8月1日中午前后登陆或擦过海南地区，所以在南海的朋友需要特别注意这个“南海风圈”。这就是整体的情况，相对来说主要是带来降雨的影响，这会缓解近段时间华南沿海地带持续高温的情况。 不过我们也说了，风雨不可小觑，所以大家也不要太高兴，影响也还是有的。然后就例外一个台风胚胎92W了，这个台风胚胎是位于菲律宾东部地区，如今该台风胚胎风速在15KT，中心气压值为1007hpa。 所以变化空间还较大，根据超级计算机的模拟情况来看，这个台风胚胎可能发展不起来，大多数预测机构显示都是到了菲律宾东部地区就减弱了，所以说形成还是比较困难。但是也不能过早进行定义，还有很多气象预测机构已经给出了路径，但是预计也只是一个“小风圈”，成名都不太可能。欧洲数值中心也暂时没有过强的预报说明，所以只能继续观察。 那我们就来看看现 有给出的路径，按照GFS的模拟情况来看， 92W台风胚胎将会持续保持热带低压的状态北上，然后靠近我国江浙沪地区，GEFS的模拟路径也是同样如此，而GEEPS也是这样的，所以92W能不能成为一个新台风还不能定义，一部分看好，一部分不看好，争议还是很大。如果形成了，江浙沪地区的朋友需要注意，按趋势也会有大风降雨的情况，如果形成不了，那么同样也要注意风雨问题，后续出现变化我们也再来观察，整体上来说，如今的西北太平洋地区已经进入到了台风活跃期时段了，所以对于台风的发展，我们需要注意下，本身来说台风的影响也较大。 当然有时间台风能够缓解气候情况，但是多数都是带来负面影响较大，所以我们也不期待台风的出现，而根据国家气候中心预测，8月在西北太平洋和南海海域生成的台风个数为4至6个，较常年同期偏少，登陆我国的台风个数为2至3个，较常年同期偏多。所以8月也算是台风的爆发期，同时对我国的影响也还是存在，本身来说，今年的台风一直较少，除了厄尔尼诺现象的影响就是副热带高压的影响，如今台风酝酿的空间出来了，那么太多的发展就会进入到一个新的活跃期时段，所以时刻要注意海洋区域的台风问题。", "category": "weather", "source": " 环球科学猫", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12190026464/1000", "//inews.gtimg.com/newsapp_bt/0/12190026465/1000", "//inews.gtimg.com/newsapp_bt/0/12190026466/1000", "//inews.gtimg.com/newsapp_bt/0/12190026467/1000", "//inews.gtimg.com/newsapp_bt/0/12190026468/1000", "//inews.gtimg.com/newsapp_bt/0/12190026988/1000", "//inews.gtimg.com/newsapp_bt/0/12190026989/1000", "//inews.gtimg.com/newsapp_bt/0/12190026990/1000", "//inews.gtimg.com/newsapp_bt/0/12190026991/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12190026464/1000"}, {"url": "https://new.qq.com/omn/20200801/20200801A000CQ00.html", "title": "农民工图书馆读书12年，遇到生字就查，翻烂一本字典，一段留言震撼无数人！", "publish_time": "2020-08-01 00:00:18", "content": "希望大家都喜欢看书，做为国为民的好人。――吴桂春前段时间，全网被一张照片刷屏了。一位在东莞打工17年的湖北农民工，疫情之下选择了回乡，但是在临走之前，他特意前往东莞图书馆写下了留言。 吴桂春留言我来东莞十七年，其中来图书馆看书有十二年。书能明理，对人百益无一害的唯书也。今年疫情让好多产业倒闭，农民工也无事可做了，选择了回乡。想起这些年的生活，最好的地方就是图书馆了。虽万般不舍，然生活所迫，余生永不忘你，东莞图书馆。愿你越办越兴旺。识惠东莞，识惠外来农民工。湖北农民工2020.6.24吴桂春2003年来到东莞，2008年听同事说东莞图书馆可以免费看书，从2008年第一次到图书馆至今，连续在图书馆读了12年书的吴桂春已经不记得自己读了多少本书，他说：“我的第一职业是打工，第二职业就是看书。”在临回湖北之前，吴桂春来到图书馆退读者卡。图书馆管理员听了吴桂春的故事说：“你对我们图书馆的印象好，就留个言吧！”于是，吴桂春在留言簿上写下了对东莞图书馆的眷恋与不舍。 吴桂春的留言被发到网上后，字里行间透露出的真诚让无数网友为之动容，大家纷纷留言：“你永远猜不到一间实体图书馆能给一座城市带来的惊喜和温暖。”“您的言语，对我们而言，温暖又有动力，东莞图书馆等待着与您重逢的一天。”对话图书馆留言农民工吴桂春    毛姆曾说：“阅读是一座随身携带的避难所。”这个“避难所”不需要门票，只需要打开一本好书，就能使深陷生活泥泞的人，不至于失去希望和勇气。有人说，如果世上有天堂，那应该是图书馆的模样。走进图书馆，人们的身份、社会地位都被隐去，人人都是平等地面对伟大的思想。―版权声明―文章来自网络，版权归原创者所有为传播而发，若侵权请联系后台删除文中观点不代表本号立场", "category": "cul", "source": "书法缘", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12022792077/1000", "//inews.gtimg.com/newsapp_bt/0/11990674732/1000", "//inews.gtimg.com/newsapp_bt/0/12022792080/1000", "//inews.gtimg.com/newsapp_bt/0/12022792081/1000", "//inews.gtimg.com/newsapp_bt/0/12022792082/1000", "//inews.gtimg.com/newsapp_bt/0/12022792083/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12022792077/1000"}, {"url": "https://new.qq.com/omn/20200801/20200801A000DJ00.html", "title": "邯郸中考最高分716分，有2493人0分，看看怎么回事？", "publish_time": "2020-07-31 23:59:32", "content": " 邯郸考生和家长注意啦2020年中考一分一档表正式公布其中最高分716 怎么来的？ 从表格中我们可以看到，最引人注目的第一名716分，但是中考满分才600分，那另外的116分又是怎么来的呢？在邯郸市教育局之前发布的关于邯郸市2020年中考招生政策提到：考试科目为5科，包括语文、数学、外语、理科综合（包括物理、化学两门学科）、文科综合（包括道德与法治、历史两门学科），总分600分。其中表示，今年的中招加分（或降分录取）项目如下：1.应届初中毕业生在初中阶段河北省综合运动会比赛中，获得金、银、铜牌的运动员（包括集体项目主力队员），分别加200分、100分、50分。2.归侨、归侨子女、华侨子女、台湾省籍青年以及侨眷高知子女；因公牺牲人民警察子女、一级至四级伤残人民警察子女均加10分。3.现役军人和消防救援人员子女（1）驻国家确定的三类（含三类）以上艰苦边远地区和西藏自治区，解放军总部划定的二类（含二类）以上岛屿部队的军人的子女，以及在飞行、潜艇、航天、涉核等高风险、高危害岗位连续工作3年以上（含已工作并将连续工作3年以上）的军人的子女，以及有子女后曾在该地区和岗位连续工作5年以上的军人的子女，烈士子女，中招时可以按照录取分值10%的标准，降低分数录取。（2）在作战部队、驻国家确定的一类、二类艰苦边远地区和解放军总部划定的三类岛屿部队连续工作3年以上（含已工作并将连续工作3年以上）的军人的子女，以及有子女后曾在该地区连续工作5年以上的军人的子女，因公牺牲的军人的子女，一至四级残疾军人的子女，以及平时荣获二等功或者战时荣获三等功以上奖励的军人的子女，中招时可以按照录取分值5%的标准，降低分数录取。（3）其他现役军人的子女加10分。（4）消防救援人员子女烈士子女，中招时可以按照录取分值10%的标准，降低分数录取。在高风险、高危害岗位连续工作3年以上（含已工作并将连续工作3年以上）的消防救援人员子女，以及有子女后曾在该地区和岗位连续工作5年以上的消防救援人员子女，中招时可以按照录取分值10%的标准，降低分数录取。因公牺牲的消防救援人员子女，一至四级残疾消防救援人员的子女，以及平时荣获二等功或者战时荣获三等功以上奖励的消防救援人员的子女，中招时可以按照录取分值5%的标准，降低分数录取。其他消防救援人员子女加10分。4.散居的少数民族考生加5分。同时具备上述几种加分条件的考生，只择其最高的一种，不累计加分。据邯郸教育考试院公布的2020中考运动员享受优惠照顾加分考生公示名单中显示，享受加分政策的考生共有17人，其中4人加分200分，2人加分100分，11人加分50分。综上所述，文化成绩加上优惠加分，出现716这样的高分也就不足为奇了。  2493人的0分 怎么来的?最后2493个人的0分同样也很吸睛，那这些0分又是如何得来的呢？今年邯郸初三在籍人数约为15.4万人，中考的报名人数为144909人，占在籍人数的94%。主城区报名人数为26963人，比去年增加1285人，增幅4.98%。各县（市、区）报名人数为117946人，比去年增加6896人，增幅6.2%。其中除峰峰矿区报名人数比去年减少52人外，其他14个县（市、区）报名人数都有所增加。今年邯郸中考报名人数上万的县（市、区）有：永年区13961人，魏县11551人，大名县11531人，武安市11309人，临漳县10054人。据统计，中考成绩统计的人数和报考总人数一致，其中0分考生有2493人。业内人士分析，0分主要是学生报考了但是没有参加考试，也不排除有人作弊被判成0分，但这种情况很少。各个分数段的人数为方便大家更清楚的了解自己分数所在的排名，小编为大家整理了3个分数段的人数情况，快来看看吧！500分以上累计人数为22324人400分以上累计人数为60932人300分以上累计人数为90634人 不以分数论英雄。今年的中考，或超常发挥，或失常发挥，只要在这个过程中，我们足够拼尽全力，就已成就了自己，不留遗憾。未来，我们还要昂首阔步地走下去！加油！-END-你不关注,有些事你永远不会知道", "category": "edu", "source": "邯郸369网", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/8140553161/1000", "//inews.gtimg.com/newsapp_bt/0/12190009828/1000", "//inews.gtimg.com/newsapp_bt/0/12190009829/1000", "//inews.gtimg.com/newsapp_bt/0/12190009830/1000", "//inews.gtimg.com/newsapp_bt/0/12190009832/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/8140553161/1000"}, {"url": "https://new.qq.com/omn/20200801/20200801A000DN00.html", "title": "在近期，爱情回归，春心萌动，旧爱重逢，再续前缘的四大生肖！", "publish_time": "2020-08-01 00:00:11", "content": "生肖蛇生肖蛇其实对于爱情的要求很高，他们不是很能接受爱情中的分离，有时候想的太多，就会开始百度呢挑剔起来，而且这个现实过头的生肖，不太懂得感受体味爱情的美好。生肖蛇也许需要开始去享受，不要把爱情的的得失结果看的那么重，另个人明明相爱，还是因为相处的压力分手，其实也很值得生肖蛇的反思。 生肖兔没有人比生肖兔更加念旧了，更加重视感情了。就算是分手后，心里的喜欢也不会减少。除非是有了重新爱的人，可封闭的心，又怎么会去再爱呢。在近期，爱情回归，春心萌动，分分合合，爱情线始终有缘千里一线牵，有望和旧爱和好如初再爱一次。旧爱就是唯一，天长地久。 生肖鸡对生肖鸡来说，认准了就不会放手，不管到了哪里，始终都会给对方贴上属于自己的标签。不会告别，会再次征服对方的心。在近期，爱情回归，春心萌动，有望和好。未来的蓝图里，始终都有着对方的身影，为爱坚持，定会守得花开。 生肖牛生肖牛对身边的人非常真诚，坦率又直接遇到喜欢的人，二话不说一定会主动表达，在生肖牛的世界根本没有拐弯抹角或者试探，爱了就在一起，不喜欢就分开。在感情上，生肖牛只要自己有了规划，就会按照轨迹进行下去，曾经的爱情在自己内心深处，生肖牛从没有忘记过。所以，在近期，爱情回归，春心萌动，生肖鼠们的旧人将会跋涉归来，他们的爱情重启，甜蜜复合。", "category": "astro", "source": "�P光", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12190077697/1000", "//inews.gtimg.com/newsapp_bt/0/12190077698/1000", "//inews.gtimg.com/newsapp_bt/0/12190077699/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12190077697/1000"}, {"url": "https://new.qq.com/omn/20200801/20200801A000DW00.html", "title": "沙孟海91岁行书，生拙老辣，字字威猛！", "publish_time": "2020-08-01 00:00:18", "content": " 沙孟海（1900―1992）原名文瀚，后改名文字孟海，别号僧孚被誉为“中国现当代书坛巨擘”沙孟海《行书曹操诗二首》              ―版权声明―文章来自网络，版权归原创者所有为传播而发，若侵权请联系后台删除文中观点不代表本号立场", "category": "cul", "source": "书法缘", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12043927578/1000", "//inews.gtimg.com/newsapp_bt/0/11608851384/1000", "//inews.gtimg.com/newsapp_bt/0/11608851385/1000", "//inews.gtimg.com/newsapp_bt/0/11608851386/1000", "//inews.gtimg.com/newsapp_bt/0/11608851387/1000", "//inews.gtimg.com/newsapp_bt/0/11608851388/1000", "//inews.gtimg.com/newsapp_bt/0/11608851389/1000", "//inews.gtimg.com/newsapp_bt/0/11608851390/1000", "//inews.gtimg.com/newsapp_bt/0/11608851391/1000", "//inews.gtimg.com/newsapp_bt/0/11608851392/1000", "//inews.gtimg.com/newsapp_bt/0/11608851393/1000", "//inews.gtimg.com/newsapp_bt/0/11608851394/1000", "//inews.gtimg.com/newsapp_bt/0/11608851395/1000", "//inews.gtimg.com/newsapp_bt/0/11608851396/1000", "//inews.gtimg.com/newsapp_bt/0/11608851397/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12043927578/1000"}, {"url": "https://new.qq.com/omn/20200801/20200801A000E600.html", "title": "香港立法会选举为何延期，权威解读来了", "publish_time": "2020-08-01 01:35:53", "content": "香港特别行政区行政长官林郑月娥31日下午6时召开记者会宣布，因疫情严峻，香港政府决定将原定于今年9月6日举行的立法会选举延后一年举行，至明年9月5日再行投票。对此，香港和内地专家对环球时报-环球网记者表示，延后选举的决定系由特区政府在考虑疫情严重暴发和香港当下社会状况后作出，以保证选举可在“安全、和平、从容”的环境下举行，选出的新一届立法会亦可更好履行宪制责任。 疫情严峻，9月正常选举已无可能据林郑月娥当天介绍，特区政府行政会议顾及香港的情况，决定引用《紧急情况规例条例》，将本届立法会选举押后一年。她表示，对于如何处理立法会未来一年将出现“真空期”的问题，她已向中央人民政府呈交紧急报告，寻求支持和指示。林郑月娥解释称，之所以把选举押后的时间定为一年，是因为新一波疫情很大可能持续较长时间，之后社会或再需数星期复元，年底也极有可能出现冬季暴发。而立法会有多项实质职能，把选举押后一年，可避免妨碍立法会年度议事周期和选举周期。她强调，押后的决定是考虑公众安全，完全无任何政治考虑，无考虑选情。据香港特区政府最新通报，30日至31日凌晨，香港单日新增121宗新冠肺炎确诊病例，这已是连续第10天香港单日新增确诊病例破百，其中绝大多数都属于本地感染，且大量个案感染源头尚未明确。截至目前，香港累积确诊病例已超过3200个。林郑月娥在记者会上表示，由于本次选举预计有较高投票率，很多票站将无法按照卫生防疫中心要求，实施至少1米的社交距离。“选举事务处估计，30.9%票站需服务4000至8000名选民，而另外45.5%票站更需服务8000至15000名选民。”林郑说，选管会认为300万名选民投票将带来“几何级”的感染风险，因此认为政府须从公共卫生角度考虑选举是否仍能安全进行。北京大学第一医院呼吸和危重症医学科主任王广发31日接受环球时报-环球网记者采访时表示，每日新增确诊病例百例以上，意味着香港已发生持续性社区传播，正处在非常紧迫的节点。一旦防控放松，将可能像一些错失“窗口期”的国家那样出现几万、几十万的病例，后果将非常严重。中国工程院院士钟南山29日也曾对媒体指出，香港现在正处在“拉锯战”的关键时期，防控比治疗更加是重中之重。他建议对聚集性活动进行限制，打击非法集会，并在香港开展全民核酸筛查。 香港立法会财务委员会主席、立法会议员陈建波对环球时报-环球网表示，短期看来，疫情已不可能在香港消退。立法会选举必须考虑数以十万计在海外及国内工作的人是否能如期返港并免隔离投票，但现在看这很难做到，如强行举行投票则难以做到公平公正。香港特区行政会议非官守议员、立法会前议员叶国谦则表示，在每天都有三位数新增病例出现的情况下，选举工作和竞选拉票活动已无法正常进行，候选人的政治主张也难得到完整宣介，部分市民还可能因生命安全担忧而不敢出门投票。他对环球时报-环球网记者表示，虽然大家都不愿看到选举推迟，但这实属无奈之举。叶国谦认为，延后选举一年较为妥当，按照现行《立法会条例》由特首每14天检查一次没有太大意义，因为“短期内看不到（感染）清零迹象”，“东京奥运会也是延期一年举办。”公开资料显示，今年2月到7月以来，全球至少有67个国家和地区因新冠肺炎疫情的原因决定推迟全国和地方选举，比如原定于今年5月举行的英国地方议会选举推迟到明年5月举行。今年上半年，全国“两会”也因疫情原因而从3月推迟到5月举行。“只有在安全、从容、和平氛围中举行的选举，才更有利于未来的香港立法会履行基本法赋予的宪制责任。”全国港澳研究会理事、北京航空航天大学法学院副教授田飞龙这样对环球时报-环球网记者这样形容称。立法权力真空如何处理？根据香港《立法会条例》第44条，若在换届选举举行前，特首认为该选举相当可能受任何危害公众健康或安全的事故妨碍、干扰或严重影响，特首可指示选举押后。若投票押后，特首必须指明一个日期举行选举，日期不得迟于14天。而据林郑月娥在记者会上介绍，此次一次性将选举押后一年的决定，系引用《紧急情况规例条例》。田飞龙对环球时报-环球网记者介绍说，如确有必要将选举延后一段较长时间，可由特首会同行政会议，引用《紧急情况规例条例》，制定一个选举延期的规例，该规例不受《立法会条例》限制。根据香港《紧急情况规例条例》规定，在行政长官会同行政会议认为属紧急情况或危害公安的情况时，行政长官会同行政会议可订立任何他认为合乎公众利益的规例。去年10月，香港曾根据《紧急情况规例条例》订立《禁止蒙面规例》。值得注意的是，延后立法会换届选举也将衍生两大问题：新一届七十名议员任期是三年还是四年？以及立法会一年“真空期”该如何运作安排？根据基本法第69条，立法会除第一届任期为2年外，议员每届任期4年。对此，田飞龙认为，一般情况下，若在“真空”期间有处理施政报告或财政预算案等重要议程，特首可援引《立法会条例》第11条，于现届议员任期完结至举行选举之前，召开立法会紧急会议，“但这属于‘补救机制’，需一事一议，非常麻烦。”他表示，更可行的做法是由特区政府向中央提出方案，报请全国人大常委会审议批准。这种情况下，香港本地规例如有同中央决定不一致的地方，以全国人大决定为准，且香港本地法院无权对该决定进行司法复核。林郑月娥在记者会上表示，紧急规例只能把第七届立法会选举日期推迟一年，而未能处理立法会未来一年将出现“真空期”的问题。为此，她已向中央人民政府呈交紧急报告，寻求支持和指示，并已收到国务院回复：对于香港特别行政区第七届立法会推迟情况下如何处理立法机关空缺的问题，中央人民政府将依法提请全国人民代表大会常务委员会作出决定。据全国人大发布，十三届全国人大常委会第二十一次会议8月8日至11日在北京举行。尽管目前议程中尚未有在立法会选举推迟情况下如何处理香港立法机关空缺的问题，但外界普遍猜测，相关问题有很大机会在11日的会议上被敲定。香港事务权威学者刘兆佳29日对环球时报-环球网记者表示，尽管特区政府有相应法律安排可作出延后选举的决定，但对于这一决定产生的一系列问题，诸如立法会权力“真空”当如何安排、相关安排的法律基础和依据是否强而有力、是否会受到司法挑战等，在当下特区政治和社会已不稳定的大背景下，中央有必要出手或作出解释，以赋予该决定更强大的法律依据，确保特区政府正常施政。对于“真空期”具体处理安排，有相关人士建议，可考虑将现任立法会议员任期延长一年，而下届议员任期则缩短为三年。也有叶国谦等人士建议可考虑成立类似“看守议会”，以维持行政立法机关有限运作，包括听取特首宣读一年一度施政报告，审议财政预算案等紧急事宜。“看守议会”只是短期过渡措施，将不会下设事务委员会，亦不会处理现届立法会未完成的法案及拨款，以免出现其权责过大问题。至于早前被取消提名资格的参选人，明年选举时仍有机会再次报名，律政司司长郑若骅31日确认，提名是否有效将由选举主任届时再作检视。“输打赢要”“破坏宪制”是无稽之谈立法会选举延期消息早前经港媒透出后，一度引起国外及港内民主派激烈争议。美国与澳大利亚外长周二在华盛顿会谈后发表声明，重申支持香港可在今年 9月6日举行一次自由、公正、可信的立法会选举。亦有反对派指责这是政府和建制派在“输打赢要”，并批评政府用疫情破坏宪制、剥夺港人的选举权。对此，陈建波认为，反对派的负面反应在意料之中，因为他们深知在内地及海外的数十万港人来不及回港投票会导致建制派选情严峻。“这充分反映出他们急于夺权揽炒、不理会香港百姓死活的自私心态。”叶国谦则直指，事关民众生命的防疫工作的优先度应高于选举，部分反对派人士只顾个人政治利益，却漠视更多市民的生命安全，“极不负责任”。他又表示，押后选举是“输打赢要”“选不赢所以踢翻桌子”的说法更是无稽之谈，“市民现在支持谁，一年后的选择也未必会有分别。有意参选的人士也可利用这段时间，巩固市民对你的支持”。31日特区政府押后立法会选举的决定公布后，中央人民政府驻香港特别行政区联络办公室随即发表声明，对该决定表示理解和支持，并认为这是保护广大香港市民健康和生命安全的负责任之举。声明表示，中央政府将根据特区抗击疫情需求提供一切必要支持和援助，切实保护香港居民生命安全和身体健康。多名参选本届立法会议席的候选人也表示支持。立法会选举参选人陈志豪31日告诉环球时报-环球网记者，自报名参选以来，他和团队成员一直积极备战，透过不同形式和渠道展开宣传，争取支持，团队亦对九月的选情有信心。“然而，由于香港的新冠肺炎疫情愈来愈严重，连续10天出现逾100宗新增确诊个案，我们和大多数香港市民一样，非常关注疫情，甚至忧虑选举宣传工作和轮候投票的时候会引起病毒进一步扩散，所以对于特区政府延期选举，先专注防疫工作的决定，我是同意和支持的。”参选立法会功能界别教育界议席的香港教育工作者联会副主席邓飞也在选举延期决定公布后对环球时报-环球网表示，市民的健康和公共卫生的安全应该放在一个凌驾性的地位，其他的事务都可以让位，“经济民生都会被迫牺牲一些，何况一些个人政治活动？”刘兆佳表示，反对派认为自己会拿到一半以上的议席，并把此作为攻击特区政府延期选举的理由。对此，他无法认同。“倘若延期选举真不得人心，那么一年后，反对派岂非有机会赢得更多议席？”他这样反问道。他同时表示，当下阶段，大部分公众仍将生命健康和恢复经济视为更重要的任务。至于选举延后一年会对选情有何影响，结果很难预料。本报记者 白云怡 范凌志 张卉", "category": "politics", "source": "环球时报新媒体", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12190077204/1000", "//inews.gtimg.com/newsapp_bt/0/12190077205/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12190077204/1000"}, {"url": "https://new.qq.com/omn/20200801/20200801A000EO00.html", "title": "宇宙世纪一百年", "publish_time": "2020-07-31 23:59:52", "content": "今天只聊宇宙世纪。如果不是 covid-19 大流行，高达的新剧场版《闪光的哈撒维》本该公映一礼拜了。我还记得两年前，这部富野原作的宇宙世纪小说宣布电影化时，打出的口号是“UC NexT 0100”。我对它的期待，其实是超过早年间日升宣布《高达 The Origin》电影化的――当然，与其叫期待，不如说是因为我实在想不出没有富野由悠季的宇宙世界二世纪故事，究竟应该怎么写，所以好奇。 Next100――小说的故事发生在宇宙世纪二世纪，在时间顺序上，《闪光》（之所以叫闪光不叫闪哈，是因为我们也不会把《拯救大兵瑞恩》简写成《拯瑞》）是富野写下的第一个二世纪故事。它发生的时间点选在了宇宙世纪一百年吉翁共和国宣布放弃自治权之后。看过UC故事的人能够知道，吉翁共和国自治权问题是宇宙世纪前一百年故事最重要的政治符号。这意味着始于0053年吉翁=兹姆=戴肯就任 SIDE3 总理，近半个世纪之久的殖民地独立运动表面告一段落了。但很显然，到了最后告一段落的实际只有吉翁共和国里的共和国三个字。繁荣与和平的没有降临，五年以后，马夫迪向联邦宣战，《闪光的哈萨维》故事开始。其实不知道你看没看出来，我没打算给你复述一遍《闪光的哈萨维》的剧情。我想表达的是，它更像一个坐标，正好坐落在富野由悠季对《机动战士高达》这个品牌控制力的分水岭上。 美树本老师天下第一在此之前，是通常意义上的“宇宙世纪主线故事”，UC 0079 到 UC0093，十四年的时间跨度不长，包含至少三部名作――《机动战士高达》、《机动战士Z高达》、《逆袭的夏亚》，当今天的人们说高达的世界观深刻且宏大时，这三部作品就是这些评价的基石。而在此之后，宇宙世纪虽然还有续作，甚至产出了几部人气作品，但是逐渐不再是高达的创作重心。万代把有限的资源投入在了（他们认为）“更受年轻/女性/未成年人/武斗爱好者/‘想看高达但不想看宇宙世纪还想看宇宙世纪故事‘的观众欢迎的”企划。三十年过去，高达年逾不惑，遭遇中年危机。当年“更受年轻/女性/未成年人/武斗爱好者/‘想看高达但不想看宇宙世纪还想看宇宙世纪故事‘的观众欢迎的”今天好像也不是那么受欢迎了。但这都不重要。我们今天只提宇宙世纪。Act.1 U.C.0100从1989年小说出版算起，小说版闪光的成书时间应该是 1988年逆袭的夏亚上映前后，到后一年纪念《机动战士高达》放送十周年，《机动战士高达F91》企划公开之前。这段时期正是富野大量写作宇宙世纪故事的时期。从1985年的Z开始，1986年的ZZ高达、1988年《逆袭的夏亚》剧场版上映、1987年小说GaiaGear连载开始、到1991年的F91结束。除去永野护给做机设的《Gaia Gear》，其他几部作品无论作品内还是现实，都按照时间顺序诞生。 广播剧封面更像夏亚一些就像富野说的，人总是重复同样的错误，宇宙世纪的人们总是按顺序重复20世纪人们犯下的错误。《机动战士高达》里的宇宙纳粹和现实世界的纳粹毫无二致。《机动战士Z高达》中无止境的肃反和麦卡锡主义。《逆袭的夏亚》则是80年代甚嚣尘上，面对入侵阿富汗的苏军时，暂且披着反抗外衣的恐怖主义。就这么排到 1989 年，《闪光的哈萨维》小说上市后的第一个冬天，出大事了。柏林墙倒了，冷战结束了。了解近代历史的人肯定明白，柏林墙倒塌只是个结果，早在两年前，里根站在墙下向戈尔巴乔夫喊话“请推倒这堵墙”的时候，结局就已经注定。但凡是个明眼人，都能在1988年看出历史的车轮滚滚转动，富野这种在虚构的故事当中寻求真实感的脑袋有问题的人不可能看不出来。 谁说我有病来着？1945年二战结束后，还从来没有一个时期像这段时期一样，社会矛盾如此集中地爆发，空气中弥漫着着不安，从来没有如此多的人口面对未知陷入彷徨和困顿中。同样，这些因动荡产生的痛苦和无奈也被注入到了宇宙世纪。关于寻求真实感这件事，你只要搜“富野由悠季”五个字，能找到大量记录。其中就包括《机动战士高达》的诞生。万代让他照着《宇宙战舰大和号》整个给中学生看的动画片，顺便卖点玩具。此时已经贡献了大半部《超级机器人大战》的富野觉得现在市场上没有真实的机器人，什么拯救世界什么反抗外星人已经做烦了，一百米高的大机器人一看就知道是假的。要整就得整《寻母三千里》那种有现实意义的，机器人照《星船伞兵》里的机械外骨骼来，就搞出了《枪天柱》（ガンボ�`イ，捏塔变形金刚，擎天柱日文叫コンボイ），这个企划就是后来的《机动战士高达》。 大家好，我是枪天柱，我喜欢滋水枪，女朋友叫R2D2做《逆袭的夏亚》的时候，原案里阿姆罗女朋友是Z中出场过，有孕在身的贝托蒂嘉。领导说怎么能让英雄有后代呢？大笔一挥，阿姆罗的女朋友从金发碧眼（这个标签在今天无比的不正确）的孕妇换成了梳着小油头的背锅女侠，孩子的问题解决了。结果是《逆袭的夏亚》小说出了两版，一版是电影剧情，另一版《贝托蒂嘉之子》（ベルト�`チカ チルドレン）中，贝托蒂嘉继续有孕在身，富野把自己想写的故事补完了。《闪光的哈萨维》就是《贝托蒂嘉之子》基础上发展而来，哈萨维在《贝托蒂嘉之子》里没有珍这个替罪羊，亲手杀死了葵丝，罪孽更重。 小说《贝托蒂嘉之子》就连二十年以后的《机动战士高达UC》，福井晴敏也要让贝托蒂嘉以“正宫”身份出一次场，暗示“这个小说我看过”。所以你要说他的作品里完全没有对现实世界的思考，我是不太信的（我也有因为坚信“动画情节和现实无关”而跟我彻底绝交的前朋友）。说回《闪光的哈萨维》和宇宙世纪本身。宇宙世纪某种意义上，就是对 19 世纪以来人类犯下的一系列错误的压缩饼干式重演。这个世界和其他虚构的动画世界中的人类最大的区别是，他们和现实世界的人类一样愚蠢，既不更聪明一些，也没有更愚蠢一些。 听说你觉得我们这边的地球人更聪明？比如说拉普拉斯一声响，宇宙世纪诞生了。现有的万代官方承认的年表上，排在最顶端的是一次恐怖袭击。之后是SIDE3的吉翁主义运动。根据富野在《机动战士高达》小说版中的说明，他并不是一场简单的主权运动，而是殖民地独立运动和“地球圣地主义”的杂交品。主权独立很好理解，地球圣地主义则是一种源于殖民地居民对地球居民敌视心理，从“被歧视”畸变为歧视的“复国主义”。殖民地居民认为地球已经被地球人污染，现有的自诩精英的地球人不配生活在地球（后来他们在Z高达中证明了这居然是真的），拯救地球唯一的办法就是让所有地球人滚出地球，生活在外太空，这样人类进化和保护地球一举两得，岂不美哉。只不过后来他们找到了更好的办法――让一部分人先搬出去，再消灭掉搬不出来的，最终实现共同搬迁。这就是吉翁非但要独立，还总叫嚷“宁可殖民地不长草，也要杀光地球人”，隔三岔五就往地球扔卫星的源头。 安彦创作的《高达The Origin》中的戴肯，形象比原作更极端有了如此先进的理论，吉翁公国的建立日行千里，从政变到政变到政变一气呵成。因此虽然都叫独立运动，但对比北美十三州，吉翁・兹姆・戴肯领导的这场运动，轨迹更像二战后殖民帝国崩溃的翻版。吉翁主义统治下的殖民地政权就是大英帝国和法兰西共和国海外领土上建立起的伊斯兰共和国们的拙劣仿品，吉翁国民既失去了联邦宪法保障的权利，国家也不会兑现独立前的承诺。 现实往往比动画更荒唐它的新朝雅政里，最有名的莫过于交不起税就会被扔到外太空，真正做到了从摇篮到坟墓的社会保障（交不起税就送你进坟墓，严格说是上西天）。现在我们有了一个腐败糜烂的世界和一个邪恶政权，是时候打一场世界大战了。79年不列颠作战开启了一年战争。就像刚才讲的，基连・扎比决定尝试一下前辈的伟大构想，让地球人滚出地球。他提出的解决方案是――往地球扔殖民地卫星。顾名思义，就是把一个长42公里，绕一圈20公里，最多能住3000万人的铁桶朝地球砸。 不列颠作战，为了吉翁的大义请你们去死一死这一行动的结果是，悉尼和悉尼市民化为蒸汽，澳大利亚全境沙漠化，三分之一的地球圈人口死于这场袭击本身与后续战争。――等等，不是说殖民地还得住人吗？这你倒不必担心，他们在卫星坠落之前就被自己的宇宙移民同胞放毒气毒死了。 没有本质区别战争持续整整一年，12月31日，吉翁公国与联邦签署终战协议承认战败。不过终战不代表和平降临。现实世界的纳粹主义回潮要等到希特勒死后半个世纪，宇宙世纪只需要一天。从很多万代后补的宇宙世纪故事可以看到，终战之日起，几乎所有吉翁军就摇身一变，从宇宙纳粹转变为了恐怖主义革命战士。以或大或小、或激进或保守的恐怖主义组织的形式遍布在整个地球圈，这在我们生活的这个时代几乎无法想象。这些恐怖袭击又催生了地球联邦的麦卡锡主义和麦卡锡主义军政府提坦斯――“希特勒的影子”退场以后，就像现实世界的历史，皮大元帅和朴大统领们粉墨登场。这一时期同时又有美苏冷战的影子，军备竞赛、地下研究的坊间传闻都在《机动战士Z高达》里提及，强化人就像苏联和美国冷战时期的超级士兵计划一样可笑又可怕。随着木星归来的“哲学王”和他的超级士兵们被地球圈的乌合之众们（虽然他们有夏亚和阿姆罗）击败。富野开始给阿姆罗和夏亚的故事收尾。 常看常新，百看不厌夏亚叛乱的一个确切原因是，克里普斯战争带来的创伤并没有被时间抹平。克里普斯战争，牵动了联邦军主要军力的大规模内战的结果并不是转型和转型正义。旧制度的残余没能得到肃清，新制度也没有建立，奥古和提坦斯都不是战争的胜利者。原本应该是胜利者的奥古在战争最后一刻解散，把胜利拱手让给了地球联邦的保守派。那么93年战争就是无法避免的，92年下半年，夏亚来到民怨鼎沸的殖民地，宣布吉翁重新复国，顺手又朝地球扔了一颗小行星。自迪金・佐德・扎比改慕佐共和国为吉翁公国以来，已经不知道这是第几次有人扯起吉翁的大旗。我们唯一能够知道的，是吉翁・兹姆・戴肯的亲生子夏亚，终于对醉心争权夺势的吉翁残党、被权力驯服的奥古和一贯昏聩的联邦政府彻底失望了。夏亚提出的解决方案“地球寒冷化作战”，是用小行星把地球砸进冰河期，“强迫人类移居宇宙”的极端手段。至于在此之前要死多少人，对不起我夏亚大少爷不在乎。太好了，奥萨马・本・拉登也是这么想的。今天的观众有时候会对宇宙世纪高达对恐怖主义的中性甚至正面描写有所指摘，其中包括我自己。 为了沙漠民的大义！世贸大厦啊，我来了！但我们仍然需要考虑到历史背景，当富野和其他的80、90年代的高达创作者们写作高达剧本时，恐怖主义还未曾怯魅，而是作为爱尔兰人和犹太人“反抗强权的最后手段”得到某种程度的理解，这何尝不是身为编剧的富野由悠季时刻关注时事的写照。富野由悠季写作吉翁扔卫星时，距离其在阿拉伯世界被奉为真理，世贸大厦轰然倒下还有整整22年时间。当阿姆罗师承樱木花道，采用庶民上篮把夏亚和新吉翁和阿克西斯一起送去见戴肯以后，问题还是没能得到解决。或者万代压根就不想解决，胶卖得好解决个鬼。反正无论如何，时间终于推进到宇宙世纪100年。这个世界仍然不太平。假装这里有张插图不敢配图《闪光的哈萨维》小说最有趣的一个设定，就是地球联邦宣称消灭了殖民地独立运动，却最终接受了地球圣地主义。宇宙世纪一世纪末二世纪初的地球确实就如吉翁・兹姆・戴肯设想的一样，不再允许穷人居住。秘密警察“人类猎人”遍布全球各地，搜捕非法居住在地球的低端人口，再将他们踢出地球。地球圈危机四伏，地球人却一片欢腾，既然吉翁共和国交还自治权，似乎困扰了地球联邦四十年的分离主义时期已经结束了，（仅限于居住在地球的人们的）好日子正要来临。宇宙世纪一百年，拉普拉斯的盒子升上天空整整一百年。新人类已经诞生了，但这和盒子里许愿过的世界相去甚远。宇宙世纪已经脱离了Sunrise最初的构想，在富野手中从一部星船伞兵式的英雄主义作品，历经Z与CCA，蜕变为映射现实世界的载体。Act.2 U.C.0105过了宇宙世纪一百年，就是《闪光的哈萨维》故事开始的时间。我把主题锁定在富野的宇宙世纪前一百年的原因在于，宇宙世纪的故事很长，其中富野可控的那部分故事集中体现了相似的价值。和万代企划部门的专业人才们主导的那些专注与“吉翁酸素太空鱼雷”、“吉翁炮兵放无双怒杀联邦MS大队”、“吉翁新人类自断四肢怒撕联邦鬼子”、“吉翁圣战士裤裆藏雷怒炸联邦观舰式”的抗地奇侠故事比起来，旁观者富野由悠季可以把视角拉高，俯瞰着人性来给你讲故事。当然我还是很喜欢《机动战士高达0080 口袋里的战争》啦。 让我看看是谁读完这段生气了宇宙世纪的历史有一个特点，就是一切冲突和妥协都不解决任何问题，也是它作为热门商品的属性决定的，你要想卖下去，就得一直点火而不是灭火。不过我们的世界不也是这样吗。在我们的世界里，所有的冲突都会有结果，不管它究竟是不是你想要的。宇宙世纪的世界，所有的冲突也会有一个看似结果的结果，它也经常不是你想要的。而他们的共同之处，就是该有的问题还会继续存在下去。每当富野在他的作品里一次次地给纷争画下句号，都会在几年后万代和SUNRISE高层贪婪的驱动下化为乌有。不管你是集合所有新人类的思念，终于连接了光之宇宙，还是发动超能力框架，重新给了全人类一次机会。 主要是胶卖得太好另一个原因则是，从所有的作品里你都能看出，富野由悠季不是一个相信最终解决方案的作者，他提不出之后二十年里很多高达作者提出的“完全和平主义”，或者高中生两年时间全员升任国家领导人这种搜肠刮肚也想不出来的好主意。正相反，他相信人是有缺陷的，并且坦然接受这一点。“人总会犯下同样的错误”不是一句控诉，而是一句陈述。富野的世界里，人类的历史就是在一次次错误中前进，一次又一次的错误也反过来，为人类历史留下脚注，定义了人类存在的价值。人就是会一再犯下同样的错误。就像希特勒死了，昂纳克来了。柏林墙倒了，更开放的世界也阻止不了塞尔维亚人向波斯尼亚人开枪；以色列人能解决埃及的坦克，却解决不了约旦河西岸的巴勒斯坦难民；萨达姆死在绞刑架上，巴格达迪又粉墨登场。 一位妇女走过也门 Al Jahmaliya 地区被毁的街区。在胡塞武装和当地民兵的战斗中，该地区遭到严重破坏。摘自《华盛顿邮报》摄影记者 Lorenzo Tugnoli 组图中的一副，他凭此组相片获得 2018年普利策奖最佳摄影奖。一个问题解决了，下一个问题接踵而至，环环相扣的问题看似不同，背后的驱动力又没有大差――就像《逆袭的夏亚》主题歌里那个莫比乌斯环。所以富野又写了，即使在吉翁公国的威胁下，还有愿意相信屡次犯下错误的人类的阿姆罗。在提坦斯任意逮捕、消灭异见者，阿姆罗心灰意懒的时候，卡缪可以挺身而出；即使地球不再允许低端人口居住，还有愿意为这些人流血的哈撒维。和二十一世纪“坏人也有他自己的正义”不同，富野高达可能贡献了日本动画史上最后一批“恶心的大人”。我到今天也不能下定论说加米托夫、巴斯克、铁假面和基连谁更恶心一点。把“上面的大人物”定为攻击对象，还惟妙惟肖地给他们搞“言行录”，在任何时代，都是需要勇气的。因为你永远不知道哪个坐在独立办公室里的老头会觉得你是在骂他。 不是所有人都开得起玩笑这就是高达独特的魅力――把外星人分离出去，替换为不知悔改、自负的大人，让故事主轴从拯救世界转变为年轻人的精神与成人世界的对抗。正因如此，富野笔下的高达驾驶员总是反叛的象征。阿姆罗的性格特质：荷尔蒙驱使下的易怒、反叛，又如孩子般单纯甚至成为了其后主角的模板式特征。这就是为什么高达的主人公一定要是高中生。多一岁都不行，少一岁可能要犯罪。年轻人永远是怀揣希望的、带来变革的不定因素。给他们一台机器人，他们就能在荷尔蒙驱动下对抗整个世界。 能打的可不只有MS因此在富野的宇宙世纪故事里，勇气和智慧还是年轻人的特权。即使这个世界糟透了，只要年轻人还相信有美好的东西存在，它就值得存在下去。这就是阿姆罗、卡缪、捷多、哈萨维和西布克坐上高达的原因。另一面是，NewType作为富野笔下对未来的可能性的具象化描写。从侧面构成少年主人公人物形象塑造的补充。富野原本的设定中，NewType最早由戴肯提出，当人类向太空进军，踏足不受重力束缚的虚空，认知能力得到扩展，相互彼此理解与信任的人。乍一看，这是两个完全相反的概念。少年代表冲动和对抗，NewType 就是沟通和理解。然而这又与高达诞生的时代相关。高达诞生的时代，铁幕已经落下，地球人在同一个星球上被国境线隔绝的两个世界生活已经近半个世纪之久。这个时代的主题是冲突与隔阂，是人与人的不信任，是筑起偏见的高墙和与临为壑。 总有些东西是墙挡不住的所以你能看到白色恐怖为背景的 Z 高达中，NewType 被“恶心的大人们”拿来研究，生产“超人士兵”。原本代表理解和沟通的 NewType 因为使用的人不同，从消除隔阂的天赋变成了消除异己的杀人兵器。富野的作品中，作为“打碎大人的世界”的象征的，通常就是正值反抗期的少年。这个年纪的年轻人还没接受社会的条框，而且因为身处反抗期，越是受到阻隔，就越有沟通的欲望。两种截然相反的概念也就可以联系起来了。这样看富野时期的宇宙世纪世界观架构中，NewType的意象和少年的意象的关系是重合与互补。这也是阿姆罗必须退场的原因。少年是“不被大人的逻辑绑架的年轻人”，富野为他们安排的结局通常伴随着“学会共情”、“懂得坚持”来标注角色成长。而一定不会以大人特色的“成熟”作为角色成长的表征（与此同时提坦斯的成熟怪们是高达史上最恶）。 再看一遍有人说富野笔下的宇宙世纪故事太过悲观，满街爬的太空纳粹，一言不合就要扔卫星，人类文明也翻来覆去地毁灭了至少两遍。我反而觉得正相反，没有比富野更乐观的高达作者了。相比动辄就龟缩到宇宙飞船里开高中的未来，我更喜欢这个复杂又残酷，即使有那么多恶心的大人，年轻人依旧没有放弃梦想和希望的宇宙世纪。Act.2.5 U.C.0096 后记之前NT 还为后来的高达带来的一些附属概念，例如精神感应框架，脑波操控无人机之类的，最初也只是为剧情服务提出的酷炫概念而已。《逆袭的夏亚》里集聚全人类思念发射元气弹绿光拯救地球尚且为人诟病，至于逆转熵、一击化灰这种完全无视物理法则的演出更是过于扯淡。后来富野的心境发生变化，《Turn A 高达》、《Overman》、《G的归来》这些作品里少年还在，沟通和理解从辅线变为明线，NT 或者其他相关的概念也就没有再提的必要了。捎带提一句，正是因为这个理解上的差异，我岂止不喜欢精神力逆转熵，更不喜欢福井晴敏对宇宙世纪起源的狗尾续貂：“未来，若是确定有适应宇宙环境的新人类诞生，地球联邦应优先让其参与政府运作。” 表达政治观点也有处理得好的，比如比克古元帅的最后一战年轻人是八九点钟的太阳，但是八九点钟的太阳毕竟不是正午的太阳。“优先安排提拔”这种“托孤”式的幼稚中世纪政治安排出现在未来背景的科幻作品中，除了令人惊叹作者奇特的脑回路之外简直别无它用。类似完全无视常识，草率的世界观设定追加也只有 Seed Destiny 的高中生两年当国家领导人可以媲美。 就不说是谁了好吧Act.3 A.D.2020 后记宇宙世纪一百年，既是新的一百年，也是旧的一百年。这一百年里，公历成为了历史，新人类诞生，人类开始走向更远的宇宙，足迹踏入月球背面，数以百计的铁桶漂浮在近地轨道，殖民地远到木星，全人类有百分之七十的人口居住在地球以外，这在公历是无法想象的。这一百年也是旧的一百年。一切自从拉普拉斯发生爆炸起就不断重复着 20 世纪的人类历史。自79年以来的一系列战争告诉人们，人类从战争中吸取的唯一教训，就是人类从不吸取教训。 《闪光的哈萨维》电影版概念宇宙世纪一世纪末的《闪光的哈萨维》是富野由悠季在当时的时间点唯一一部只有小说，没拍成影像的高达（一年后《Gaia Gear》发售就有了两部）。日升当时不做《闪光的哈萨维》的理由我能给他找出一万个。比如说没有阿姆罗和夏亚啊，比如说故事太阴暗啊，比如说主角最后输了。现在时间过去三十年，高达40周年时，它又宣布影像化的时候，理由只剩下一个，就是宇宙世纪又被独角兽带火了。我也不敢对《高达UC》有太多负面评论。除了莫名其妙的政治逻辑和奇怪的人物性格塑造之外，《机动战士高达UC》无论是安彦良和的人设，矢立肇的机甲，还是泽野弘之的音乐（以及ZZ元素，我喜欢ZZ）都是它所处时代的翘楚。更不用说独角兽的 Gunpla 销量喜人，让万代高层想起竟然还有这么一个没玩坏的世界观可以开发。而《高达UC》的外传《高达NT》更是突破人类贫瘠的想象力，在叙事技巧上积极探索，贡献了宇宙世纪有史以来唯一一部荒诞喜剧，剧情之精彩让我在动画高潮处忍不住隔着银幕为大洋彼岸的日升起立鼓掌――是的，我真的做了。 一般人做不来《高达NT》就很能说明问题。它告诉我们一个事实，那就是――不管做成什么样，只要万代还没倒，宇宙世纪很有可能就得一直做下去。只不过，富野这样的作者难再有了。其实未来的宇宙世纪也不太需要富野这样的作者了。现在的高达不是草创期，福井晴敏的二创以后，这个故事的核心概念的解释权就从富野转移到了福井手上。你让富野去解释为什么新人类能凭空创造能量这个事，他恐怕会捏着鼻子扭头就走。我们期待的也只能是《闪光的哈萨维》电影版谨慎些，别像某些高达一样沦为段子文抄公，维持住这份家业，不要成了《NT》这样的东西。至于宇宙世纪究竟有没有未来，早就不是一个79岁的老头想操心的。“刻が未来にすすむと 谁がきめたんだ烙印をけす命が �s史をかきなおす美しい��（つるぎ）は 人と人つなげて巡りくる切なさ 悲しみを�Bって”《闪光的哈萨维》出版十年后，富野为《Turn A Turn》写下的歌词其实挺能说明态度，某种程度上代表了他远离宇宙世纪后的创作方向。 我永远喜欢二小姐Turn A 高达我们现在知道，富野自己的宇宙世纪结局，这时就写好了。被重力束缚的灵魂，无论时代如何变迁，终究会随着月光蝶化为尘土。新生的土地上过去的日子循环往复，恶心的大人不会灭绝，勇气和智慧更不会，还有坐上高达的少年和少女。那些注定要相逢在宇宙的人，总会再相逢。 ", "category": "comic", "source": "灰机GAME", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12190077268/1000", "//inews.gtimg.com/newsapp_bt/0/12190077269/1000", "//inews.gtimg.com/newsapp_bt/0/12190077270/1000", "//inews.gtimg.com/newsapp_bt/0/12190077272/1000", "//inews.gtimg.com/newsapp_bt/0/12190077273/1000", "//inews.gtimg.com/newsapp_bt/0/12190077275/1000", "//inews.gtimg.com/newsapp_bt/0/12190077276/1000", "//inews.gtimg.com/newsapp_bt/0/12190077277/1000", "//inews.gtimg.com/newsapp_bt/0/12190077279/1000", "//inews.gtimg.com/newsapp_bt/0/12190077281/1000", "//inews.gtimg.com/newsapp_bt/0/12190077282/1000", "//inews.gtimg.com/newsapp_bt/0/12190077283/1000", "//inews.gtimg.com/newsapp_bt/0/12190077285/1000", "//inews.gtimg.com/newsapp_bt/0/12190077286/1000", "//inews.gtimg.com/newsapp_bt/0/12190077287/1000", "//inews.gtimg.com/newsapp_bt/0/12190077288/1000", "//inews.gtimg.com/newsapp_bt/0/12190077289/1000", "//inews.gtimg.com/newsapp_bt/0/12190077290/1000", "//inews.gtimg.com/newsapp_bt/0/12190077291/1000", "//inews.gtimg.com/newsapp_bt/0/12190077283/1000", "//inews.gtimg.com/newsapp_bt/0/12190077292/1000", "//inews.gtimg.com/newsapp_bt/0/12190077293/1000", "//inews.gtimg.com/newsapp_bt/0/12190077294/1000", "//inews.gtimg.com/newsapp_bt/0/12190077295/1000", "//inews.gtimg.com/newsapp_bt/0/12190077296/1000", "//inews.gtimg.com/newsapp_bt/0/9474614557/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12190077268/1000"}, {"url": "https://new.qq.com/omn/20200801/20200801A000FB00.html", "title": "酒驾者遇“事故”下车就跑 身后穷追不舍的竟是“碰瓷的”", "publish_time": "2020-07-31 23:08:41", "content": "扬子晚报讯（通讯员 尹建轩 记者 刘浏）26岁的李某系个体经营户，平时在网上销售一些工艺品，但收入很不稳定，经常入不敷出。2019年12月，一个偶然的机会，李某与一朋友聊天得知到酒店、娱乐场所门口 “碰瓷”来钱快，成本低、风险小，顿时心生欢喜。2019年12月14日晚上，他守在丁蜀镇某酒吧门口，侍机选定目标车主实施“碰瓷”。机会终于来了。当酒后的赵某驾车行驶至丁山前墅龙窑红绿灯路口，李某开车故意与赵某驾驶的车辆擦碰，并下车查看，谎称报警处理。赵某因喝酒开车害怕被发现，一下车就开始逃跑。李某“穷追不舍”，追到赵某时，确认赵某“酒驾”，再次要挟报警。赵某哪里知道这是一场“有预谋”的陷阱，主动提出与李某私了，最后微信转给李某6000元。李某利用抓住被害人不敢报警的心理，以此方式连续作案3起，敲诈现金9000余元。看着车主屡屡上钩，李某颇为得意，胆子越来越大，直至公安机关将其抓获归案，李某对犯罪事实供认不讳。校对 苏云", "category": "social", "source": "扬眼", "imageurl": [], "top_img": ""}, {"url": "https://new.qq.com/omn/20200801/20200801A000FI00.html", "title": "紧急提醒！沈阳这些火车站售票业务关闭！", "publish_time": "2020-08-01 07:30:16", "content": "近日，根据各地网友的反馈，国铁沈阳局管内有数个客运营业站及乘降所（统计尚不完全）均在近期贴出了停办售票业务公告。下面是部分关闭车站名单及公告：新城子（27日13时起） 瓢儿屯、沈阳东（公告28日起，实际27日11时起）  抚顺站（公告28日起）大成站及其皇姑屯售票处（公告27日起）  大家注意千万别白跑一趟！来源：知乎、沈阳公交网、沈阳日报", "category": "politics", "source": "沈阳地铁报", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12184796149/1000", "//inews.gtimg.com/newsapp_bt/0/12184796150/1000", "//inews.gtimg.com/newsapp_bt/0/12184796151/1000", "//inews.gtimg.com/newsapp_bt/0/12184796153/1000", "//inews.gtimg.com/newsapp_bt/0/12184796154/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12184796149/1000"}, {"url": "https://new.qq.com/omn/20200801/20200801A000FK00.html", "title": "免费？切尔西球星威廉遭豪门哄抢", "publish_time": "2020-07-31 23:33:23", "content": "扬子晚报紫牛新闻讯（记者 汤敏）随着各大联赛相继结束，欧洲转会市场已经开启，切尔西大将威廉今夏成为了各大豪门争夺的“猎物”。巴西球星威廉司职边锋，已经在切尔西效力了7个赛季，总共为俱乐部出场339次，攻入63球。本赛季威廉状态不错，为切尔西出场47次，攻入11球。因为威廉和切尔西的合同到今夏到期，他可以选择继续效力切尔西，也可以自由转会到其他豪门。对于可以不花一分钱就引进威廉这样的球星，不少豪门显然动心了。比如西甲豪门巴萨就向威廉开出了合同，而且期限长达3年。对于一名31岁老将而言，这样的邀请诚意满满。此外，英超豪门阿森纳以及老板是贝克汉姆的美国大联盟球队迈阿密国际也向威廉抛来橄榄枝。作为威廉目前效力的俱乐部，切尔西也想留下这名实力球员，他们已经正式向威廉开出了续约合同。", "category": "sports", "source": "扬眼", "imageurl": [], "top_img": ""}, {"url": "https://new.qq.com/omn/20200801/20200801A000FP00.html", "title": "在近期，剪烛西窗，魂劳梦断，终得旧爱回头的四大生肖，余生是你", "publish_time": "2020-08-01 00:00:11", "content": "生肖鼠生肖鼠的人们通常都比较开朗活泼，与他们相处也是非常的随意。同时，他们幽默风趣的性格也会很容易吸引到很多异性的眼球，对待感情帮助的人也是很坦白，他们从来不遮遮掩掩，对对方是什么感觉就表达出来，这样子性格的生肖鼠也会使大家觉得他们非常好相处，当生肖鼠的人们开始投入一段恋情之后，在他们的生活中，这个人将会有很大的位置。他们也会与异性保持着相当的距离，把认为最好的带给对方。但是偶尔固执的生肖鼠也会让人觉得非常的心烦，再加上生肖鼠的人们偶尔会有一些暴脾气，所以也会使对方觉得受不了生肖鼠的作为，而选择离开生肖鼠。分手之后，生肖鼠的人们痛彻心扉，他们反思自己的作为，觉得自己错了，应该向对方道歉，也想要挽回前任。在近期，剪烛西窗，魂劳梦断，而正是在这个时候，红鸾星会闪闪发光，生肖鼠的月老的喜爱，也能够在红娘线之下，与前任再次共浴爱河之中。前缘难断，他们心中还保留着彼此的感觉，希望他们能够再次在爱情的幸福之中沐浴着，好好握住这次机会，让自己成为世界上最幸福的生肖鼠。 生肖牛慢热又闷骚的生肖牛在平时沉默寡言，不懂得言辞，并且他们也非常善于隐藏自己内心的情感，即便自己有什么不开心的事情，他们也不会让别人发现，而是会默默的藏在心里，就比如分手这种大事情，他们也是不会让别人知道的，而且明明心里深深爱着对方，但是他们却不懂得该如何去挽留对方。当别人提起对方的时候，生肖牛的人也是若无其事的样子，假装还是在恋爱。但是其实到夜深人静的时候，他们的内心非常痛苦，并且对前任的思念越来越深刻，两个人之前在一起的美好画面，一直在生肖牛的在脑海里回放，并且他们内心其实是非常渴望能够让前任再次回到自己身边的。在近期，剪烛西窗，魂劳梦断，这时候，生肖牛的桃花运强势回归，虽然已经分手过去一段时间，但是两个人之间都不能忘记那段感情，当他们再次相逢的时候，依然止不住内心的心动，那么希望这时候的生肖牛能够好好把握住机会，适当的时候，放下自己的面子，放下身段，再次追回，让这段感情重新开始。 生肖狗在12生肖之中，生肖狗的人们非常的有个性，他们能够突出自己的特点。他们非常注重自己的感情世界，而且他们追求的对象也是非常的不一般。他们希望自己能够找到与自己志同道合的灵魂伴侣。也非常希望彼此都能够有共同的爱好，这样子他们就会有更多的共同语言。但是生肖狗的人们一向对生活充满着好奇，他们非常的喜欢自由自在的生活，不希望自己因为恋爱或者结婚而被束缚着。而当你每一个人步入恋爱的期间之后，他们就会去收到了很多的约束，也会因此。生肖狗的人们会感觉到自己喘不过气，会觉得对方管得太严格，所以生肖狗的人们也会因此与对方发生矛盾，最终还是导致走到了分手的结局，但是分手之后，生肖狗的人们会觉得其实被对方管束的日子也是非常的幸福，他们忘不了自己与对方的快乐的日子，生肖狗的心中老是想起对方，他们的脑海中也是浮现与对方在一起的快乐的画面，所以生肖狗决定了还是想要挽留对方，想要改改自己的毛病。希望能够与对方有更进一步的发展。在近期，剪烛西窗，魂劳梦断，终得旧爱回头的生肖狗：余生幸好有你。三生三世，情只为你。在这个时候生肖狗的想法有了更进一步的改变，他们希望他们能够与前任再一次的复合，也希望彼此能够放下过去的隔阂，真正的过着像一对恋人的日子。然而，他们也能够在渐渐的熟悉对方之后步入婚姻的殿堂之中，往后余生能够再续前缘过着幸福快乐的日子。 生肖蛇很多时候，我们都说，生肖蛇的人太不可理喻了，世界上哪有完美的人？他们总是喜欢各种挑剔，追求完美，并且有时候近乎苛刻，总是喜欢在鸡蛋里挑骨头，所以常常给人感觉生肖蛇的人特别难以相处。在爱情中，生肖蛇的人同样会时时刻刻挑出对方的毛病，有时候也会让对方接受不了，但是其实这是生肖蛇爱对方的表现，因为他们希望对方能够跟自己一样优秀，两个人能够站在同样的高度去欣赏世界的美景。当生肖蛇的人失去爱情之后，他们表面上表现的云淡风轻，但是其实内心已经像刀割一样，一直在默默的滴血。在近期，剪烛西窗，魂劳梦断，与旧爱心有灵犀的生肖蛇，将重温旧梦。这时候，生肖蛇的爱情迎来了春天，他们将有机会能够与前任重逢，相信在相逢的那一刻，两个人都热泪盈眶，并且深情相拥。其实两个人都并没有放下彼此，那么在复合机会到来的时候，两个人就应该好好把握住，好好珍惜彼此，那么这段感情才能够继续下去，今后不再孤单。", "category": "astro", "source": "�P光", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12190078020/1000", "//inews.gtimg.com/newsapp_bt/0/12190078021/1000", "//inews.gtimg.com/newsapp_bt/0/12190078022/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12190078020/1000"}, {"url": "https://new.qq.com/omn/20200801/20200801A000FQ00.html", "title": "男子竟用无人机“踩点”盗窃 拍下的图片都成为犯罪证据", "publish_time": "2020-07-31 23:33:19", "content": "扬子晚报讯（记者 刘浏）为实施盗窃，两男子自恃“聪明”，竟事先用无人机拍照“踩点”，多次盗得同一工厂铜板、电缆线四千余斤。近日，连云港市连云区人民检察院依法对韩某和刘某以盗窃罪向法院提起公诉。2019年11月的一天，连云港男子刘某和朋友韩某听说某工业新区附近可以逮到野兔，于是相约晚上去逮兔子。这天夜里，就在两人四处找寻兔子途中，无意中发现一个停产的工厂，于是打起“歪主意”，想去看看能不能偷点电缆线卖钱。二人一拍即合，第二天便购买了电缆剪、扳手等工具，刘某还用自己的无人机多次到厂区上空拍照“踩点”，查看了解厂内情况，以便确定盗窃位置和作案时机。一切准备就绪后，二人驾车到该工厂盗窃铜板、电缆线四千余斤。据犯罪嫌疑人刘某回忆，利用无人机踩点这波操作是跟电视剧学的，无人机抓拍，可以清楚地看到厂区，人又在外面，不容易被发现。同年12月，被盗工厂向公安机关报案。公安机关经过侦查发现韩某和刘某有重大嫌疑，并将二人抓获，刘某用无人机“踩点”时航拍的照片也成了他们二人犯罪的证据。刘某和韩某归案后，向办案检察官如实供述犯罪事实，并表示自愿认罪认罚。校对 丁皓宇", "category": "social", "source": "扬眼", "imageurl": [], "top_img": ""}, {"url": "https://new.qq.com/omn/20200801/20200801A000GA00.html", "title": "远程办公想高效？这款免费的国产软件，你必须知道", "publish_time": "2020-08-01 08:30:00", "content": "大连的关联病例，真的是一波未平一波又起。每天打开抖音、头条，看到的是一个又一个关联病例被发现、被通报。每次看到那些数字的刷新，都让我感觉这个2020实在是太难了。这还得亏是在中国，大家团结一致、配合工作，总是能在最短的时间内找到传染病例，将危机扼杀在摇篮里，再反观隔壁美国，如果我们的增长像自行车，那他们的那个就是火箭，挡都挡不住。在这样的一个特殊时期，大家的日常生活多多少少都受到了影响。出去买菜要戴口罩，去逛商场要戴口罩，去医院要戴口罩，上班也要戴口罩….总而言之，就是不管你干啥，口罩是必须要戴的。买菜、逛街、医院其实都还好，都是短时间的戴，主要就是上班，一整天要戴着，就觉得蒙的慌，而且每次上班路上会跟形形色色的人遇到，说不准其中就有一个是无症状感染者，这就让人很头疼。那有什么方法能够上班赚钱的同时，又能减少被感染的几率呢？方法很简单，在家办公！最近美国的一些公司都已经发布声明，在家办公延期到2021年年中了。国内虽然没有国外那么严重，但是有条件远程办公的企业，国家也是大力支持的。而且从目前的形势来看，远程办公还是很有发展潜力。从年前的远程办公效果来看，很多企业开始选择国内一些远程办公软件，来帮助企业渡过难关。比如我今天要给大家介绍的一款，国产免费的远程控制软件：向日葵远程控制。为什么会推荐这款软件呢？首先是国产，其次是免费，最重要的是简单好用。还有一个点就是向日葵也算当今国内远控软件的龙头企业吧！在远程办公的过程中，这款软件的远程桌面过程很顺畅，使用起来也很方便，只要你两台设备登录同一个帐号，就能够实现随时随地异地访问。 在远程的过程中，你可以根据自己的岗位进行不同的远程操作。如果你是一个财务，那你可以远程登录公司的金蝶系统，进行远程在线工作；如果你是一名项目工作者，那你可以访问公司内部的一些合作文件，把文件传到自己随身的设备上，方便自己跟进；如果你是一名线上教育者，你也可以通过向日葵远程在线辅导学生的功课…..除了远程桌面外，类似于文件传输这类远程需求。你也可以直接用向日葵的远程文件功能，直接通过查看系统磁盘里的文件，进行互传，这样的方式会比远程桌面的方式更直接，也更高效。 另外在远程办公的安全隐私问题上，向日葵还提供了2种密码验证的方式，一种是输入被访问设备的电脑帐号密码，一种是输入向日葵软件客户端设置的访问密码，这两种方式保证远程过程的安全性。电脑的账号、密码没什么好说的，根据个人的设置不同；至于访问密码，是需要进入向日葵客户端的设置界面，勾选对应的访问密码选项，设置访问密码。 如果你在远程异地电脑的过程中，担心远程的电脑会被周围的人窥屏，看到一些不想被他们看到的信息。向日葵为此还提供了远程黑屏的功能，只要开启黑屏后，另一端的电脑就会自动熄灭屏幕，而自己的远程过程仍旧继续，保证远程隐私的过程也避免的一些尴尬情况的发生。 当然了，为什么我会给大家介绍这样一款产品呢？主要是因为以上我所说的所有远程功能，都是向日葵免费版就可以获得的，基本涵盖了大家远程办公过程中有可能遇到的问题，作为一款国产免费软件，相信凭借着良好的口碑，向日葵一定会在远程领域越走越远，越来越被更多的人熟知，被更多人使用。", "category": "tech", "source": "盘点科技", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12190050237/1000", "//inews.gtimg.com/newsapp_bt/0/12190050238/1000", "//inews.gtimg.com/newsapp_bt/0/12190050239/1000", "//inews.gtimg.com/newsapp_bt/0/12190050240/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12190050237/1000"}, {"url": "https://new.qq.com/omn/20200801/20200801A000GO00.html", "title": "职称不再“唯论文”？手握520余篇SCI的“网红教授”郑强有话说", "publish_time": "2020-08-01 00:00:18", "content": " 7月24日，人力资源社会保障部办公厅、教育部办公厅日前起草了《关于深化高等学校教师职称制度改革的指导意见（征求意见稿）》，提出：不简单把论文、专利、承担项目、获奖情况、出国（出境）学习经历等作为限制性条件。逐步规范学术论文指标，论文发表数量、论文引用榜单等仅作为评价参考，不以SCI（科学引文索引）等论文相关指标作为前置条件和判断的直接依据。重磅：破“五唯”，不得把SCI、出国经历等作为限制性条件！不得填写人才帽子 | 高校教师职称改革意见稿发布这一意见一经发布，引起社会各界高度关注，也引发一些争议。支持者表示，学生苦只会闷头写论文、讲课烂到家的老师久矣，应当大力推广这一举措。反对者认为，教授应该具备较高的科研能力，不然可以评高级讲师。中国之声《新闻有观点》节目采访了太原理工大学党委书记郑强，听听他怎么说。 原贵州大学校长、浙江大学副书记、现太原理工大学党委书记郑强不唯论文不等于不要论文今年刚刚履新的太原理工大学党委书记郑强，曾任贵州大学校长、浙江大学副书记，是一位“网红教授”，人称“强哥”。他作为网红的一个重要标签是――“论文等身”，他曾在公开场合说，平均每年发表SCI论文33篇，科研经费2300万元，累计发表SCI论文520多篇。根据2020年3月浙江大学官网显示，郑强先后主持国家重点基础研究发展规划（973）课题、国家高技术研究发展计划（863）、国家科技支撑计划、国家自然科学基金重点项目等国家级研究项目20余项，经费总额度3000余万元。（详见文末）郑强认为这份《征求意见稿》的核心是“不唯”，即从根本上扭转单一的学术评价方式。“过去我们没有对科学和学术评价进行实时调整，而是完全依赖于一种标准，所以关键的问题不在于论文评价本身。”不唯不等于不讲学术论文。论文本身是有其积极的意义和价值，我们不能全盘否定论文评价体系。“大学如果不以学术来教学，那么它就是高中的延续，是培养不出一流学生的。”郑强说，“如果中西部地区的大学在还没有达到顶尖大学先进的教育和科研水平时，只用教学水平来评价，那么这些大学的高等教育将永远达不到先进水平。”全国政协委员、中科院院士葛均波也持有相同观点，他表示，“破除唯论文，并不是说让大家不要写论文了，而是要破除‘以论文论英雄’的人才评价机制，营造正确严谨的学术环境，反之则容易滋生诸如买卖论文的不正之风，让学术不端人员有机可乘。” 采取分类管理，不要用一把尺子衡量所有大学和老师。不唯论文后该怎么办？郑强表示，政府可以给出指导思想和原则性意见，然后不同地域、不同学校再结合实际进行分类管理，分类评价。每一个地区和每一个学校都有自己的特点，也有自身存在的价值。“如果用评价北大清华的尺子来评价所有的大学，其它学校也就没办法生存了。”比如，在同一的评价体系下，偏远地区的大学和顶尖大学相比没有任何优势，但是它们也有存在的价值，为社会发展做出了很大的贡献。它们的价值不能只用学术这一把尺子来衡量。管理者不能以单一的政策来管理大学。同样，我们也不能简单地以一个因素来评价老师。郑强说：“很多成功的大学都把老师分为学术型、教学型、学术为主型，教学为辅型、教学为主型，学术为辅型以及服务社会型，这就是一个很好的分类，也比较符合中国的国情。”从科研和教学的实战经验来看，郑强认为不同年龄段的老师应该采取不同的评价方式。年轻的教师应该主要强调学术水平的提升。“当一个刚毕业的博士进入大学以后，如果他不抓紧在学术上有所建树，过早地所谓搞书本教育，不仅上不好课，也耽误了他在学术探索上的黄金时期。”中老年的老师或者已经取得一定学术地位的杰出的学者们可以强调教书育人。“因为他们可以把课堂知识结合实际的科研成果传授给学生，比枯燥的书本要生动得多。”郑强建议，“刚毕业的博士起码用3到5年的时间，主要从事科学研究，同时跟着老教授、名教授当助教，到了45岁至50岁，有了一定的学术经历，甚至学术成就以后，开始把自己的荣誉和幸福转化为育人。”建立新的评价体系任重道远国内已经展开果多次关于破除“SCI至上”和“唯论文”导向的讨论。今年2月，科技部和教育部先后印发《关于破除科技评价中“唯论文”不良导向的若干措施（试行）》的通知和《关于规范高等学校SCI论文相关指标使用树立正确评价导向的若干意见》，要求全国高校以及相关科研单位改进科技评价体系，破除项目评审、机构评估和人才评价中“唯论文”的不良导向，强调对科研成果实施分类评价，注重标志性成果的质量、贡献和影响。科技部重磅：实行代表作制！鼓励发“三高”论文，国内期刊不低于1/3今年两会期间，多名科学界和学界的代表委员都提到了破除“唯论文”的不良导向，建立正确科学评价体系。郑强认为，“真正的改变还是需要一定的过程。中国的教育管理者和科技管理者要在这方面进行价值观的教育和引导。”中国教育发展战略学会人才分会秘书长陈志文表示，破除“SCI至上”理论上是正确的，但在实践中是艰难的。建立新的符合中国国情文化的科研、人才评价体系任重道远，需要大家共同努力。需要注意的是，科研成果评价体系的改革就如同高考改革一样，需要要更科学全面，但不能缺了公平公正。 郑强，男，博士，教授，博士生导师。教育部“长江学者奖励计划”特聘教授、国家杰出青年科学基金获得者、“新世纪百千万人才工程”国家级人选、享受政府特殊津贴专家、高分子合成与功能构造教育部重点实验室主任；浙江大学党委副书记、太原理工大学党委书记。郑强1978年9月至1982年7月在浙江大学化学系本科学习；1985年9月至1988年7月成都科技大学高分子材料系硕士研究生；1994年获四川联合大学（原四川联合大学由原四川大学、成都科学技术大学合并而成）工学博士学位；2009年2月至2012年6月任浙江大学党委副书记；2012年6月任贵州大学校长、党委副书记；2016年12月任浙江大学党委副书记（正厅级）；2020年4月任太原理工大学党委书记。郑强的主要研究方向为：聚合物流变学、多组分聚合物材料结构与性能、高分子复合材料、功能高分子材料。在多相/多组分复杂高分子填充体系流变学研究方面取得一系列成果，提出被国际上誉为“The Model of Song and Zheng”的流变“两相”模型。根据2020年3月浙江大学官网显示，郑强先后主持国家级研究项目20余项，经费总额度3000余万元。版权声明本文来源澎湃新闻、中国之声、浙江大学，仅用于学术分享", "category": "edu", "source": "书法缘", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/11984034535/1000", "//inews.gtimg.com/newsapp_bt/0/11725584453/1000", "//inews.gtimg.com/newsapp_bt/0/12183064879/1000", "//inews.gtimg.com/newsapp_bt/0/12183064880/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/11984034535/1000"}, {"url": "https://new.qq.com/omn/20200801/20200801A000GZ00.html", "title": "清华北大拒收高考状元，恭喜中国名校开始学会招生了", "publish_time": "2020-08-01 00:00:11", "content": "因为上不了清华北大，江苏文科类高考第一名白某某俨然成了最受大家关注的省状元。白某某在今年高考中拿到了430分(满分480)，但其选修科目历史等级成绩仅为B+，不满足清华北大甚至很多名校对选修科目的等级要求。状元上不了心仪的学校，舆论也为姑娘感到可惜，有人呼吁应该破格录取。白某某表示，虽有遗憾，但仍接受这一结果。 江苏“高考状元”无缘清华北大，其实是个伪命题。江苏省高考模式，基本设计为“语数外统考+学业水平考试+综合素质评价”；学业水平考试成绩不计入高考总分，只给出等级。可见，白某某“高考状元”的称谓，并不准确。江苏高考成绩，本就是语数外分数+等级测试成绩，不能分割。该高考方案已在江苏省实行了多年，像白某某这样“高分低等”的例子出现过多次。因此，从某种程度上讲，高分学生无缘名校，反而显现出了高考改革取得了初步成效。 过去，高考成绩刚一公布，以清华北大为首的中国名校，便为“高考状元”展开了“夜战”。然而，名校之间争“高考状元”，争高分考生，更像是一场恶性竞争。相比之下，哈佛等世界一流大学，宁可录取国内的一些落榜生，也不招收“高考状元”；一些排名靠前的世界名校，在挑选人才时，分数不是“硬通货”，综合素质才是“杀手锏”。这也许是清华北大等中国著名高等学府，至今难成世界一流大学的症结所在。 事实上，“高考状元”中不等于个个都是人才。一个学生如果成为死记硬背，没有独立思考能力的“学习机器”，他的创新思维也就枯竭了。创新是民族进步的灵魂，是国家兴旺发达的不竭动力。在社会各种资源中，人才是最宝贵最重要的资源。或许正是出于这些原因，哈佛等名校对“唯分数论”坚决说“不”，宁可拒收一些“高考状元”，也决不放弃那些具备创新思维和创造能力的学生。相形之下，我国的教育既有教育观念上的问题，也有教学制度和管理上的弊端。长期以来跟着高考指挥棒转的应试教育，多年形成的“灌输式”“填鸭式”教学方法，有碍于青少年创新能力的培养，而高校“唯分数是举”的选才模式 ，一些地方政府对高升学率学校及“高考状元”的过度褒扬，则进一步影响对具有“独立特质”人才的造就。中国大学官办的身份，以及随之而来的行政化、官场化的管理体制；加之长期形成的“学用脱节”“研用脱节”的教育模式，也不利于创新能力的发掘。这一切是与世界一流大学之间差距的关键所在。也正因为如此，我国持续推进高考改革，试行“语数外统考+学业水平考试+综合素质评价”的新高考模式。一些“高分低等”所谓的“高考状元”，将被清华北大等名校拒之门外。 可见，“高考状元”无缘清华北大，折射出了高等教育的进步。换言之，中国名校欲做世界一流大学，首先应“学会招生”。对基础教育来说，当务之急是更新教育观念，深化教学内容方式、考生招生制度、质量评价制度等改革，提高学生综合素质。高校招生要打破“唯分数是举”的选才机制，代之以全面综合的考量，既要重视学生的成绩，更要关注学生的创造力和服务社会的精神，切莫被“高考状元”遮住望眼。特别是，必须改革高校管理体制，真正让大学回归本位，并积极营造学术研究的健康氛围，鼓励对创新人才的教育培养。还要采取有效措施，促进全社会进一步形成尊重科学、尊重知识、尊重人才的良好风尚。当大批德才兼备的学生进入大学深造时，当经过悉心培养，使大批优秀人才不断涌现并充分发挥作用时，不仅中国的世界一流大学能脱颖而出，我国社会主义现代化事业的发展也后继有人了。", "category": "edu", "source": "低视点", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12190078266/1000", "//inews.gtimg.com/newsapp_bt/0/12190078267/1000", "//inews.gtimg.com/newsapp_bt/0/12190078269/1000", "//inews.gtimg.com/newsapp_bt/0/12190078270/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12190078266/1000"}, {"url": "https://new.qq.com/omn/20200801/20200801A000H600.html", "title": "阴阳师新活动被骂上热搜，痒痒鼠被策划气哭了", "publish_time": "2020-08-01 00:02:19", "content": "阴阳师作为顶尖的日式和风回合制RPG手游，游戏不但真实还原了平安时期的古意京都，每一幕场景都如同绘卷，再加上顶级的人气声优更是将每一位游戏角色都赋予了鲜活的生命。 阴阳师每一次出的新活动都会受到广泛痒痒鼠的关注，阴阳师新出的序之律活动更是让无数痒痒鼠苦不堪言，不但BOSS血厚的要命，奖励更是少得可怜。更让人气愤的是，活动居然如此贴切，阴间活动选择在了半夜上线，阴间活动哪家强，半夜爬起刮痧王。 我也是屯着勾玉开始肝阴间活动，怪的血量出奇的厚，疯狂帮Boss刮痧，Boss那灵性的大眼仿佛对我充满了慰问，不如屯着勾玉抽卡。肝完入睡的时候仿佛梦见了游戏策划对我疯狂道歉，那个Boss还在一旁骂骂咧咧。 网易的游戏有时的活动真是令人摸不着头脑，而企鹅都开始整起了秦时明月IP手游和妖怪名单前世今生一些IP了。米忽悠也开启原神，但是网易一直都难有起色，无限吃老本。 像秦时明月世界手游以及妖怪名单前世今生、原神，相信都有着很大的粉丝IP量涌入，新的手游越来越多，希望一些手游也不要让玩家心灰意冷，吃老本。", "category": "game", "source": "解忧游戏社", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12190073764/1000", "//inews.gtimg.com/newsapp_bt/0/12190074390/1000", "//inews.gtimg.com/newsapp_match/0/12190074401/0", "//inews.gtimg.com/newsapp_bt/0/12190077914/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12190073764/1000"}, {"url": "https://new.qq.com/omn/20200801/20200801A000HO00.html", "title": "为什么晚上睡不着觉，如何摆脱失眠？", "publish_time": "2020-08-01 00:00:14", "content": "大约15%的人患有失眠症。人们每晚需要大约8小时的良好睡眠来支持生理和心理健康的正常状态。我们研究了失眠的原因，并找到了有效的方法来摆脱它。遵循这些简单的建议，你将能够永远忘记失眠，享受美好的每一个夜晚。1多发性硬化症 加利福尼亚大学的科学家进行了一项研究，表明多发性硬化症和失眠之间存在联系。有2300人患有多发性硬化症，其中70%的人有睡眠障碍。除了感到疲倦(多发性硬化症的一个显著特征)，一个人至少在30分钟内不能入睡。他们经常不得不吃药来对抗失眠。年龄在20到50岁之间的人属于高危人群。2压力 美国睡眠医学学会的一项研究结果表明，压力会导致失眠。托马斯・罗斯和他的同事们确信病人处理问题的方式是非常重要的。他们越能分散自己的注意力，越能远离压力的来源，就越好。当一个人一直处于压力之下时，失眠就会成为一种慢性病。3能量饮料 在过去的几年里，能量饮料的消费一直在增长。Camilo Jose Cela大学(UCJC)的专家进行了一项为期4年的研究，评估了能量饮料对人的正面和负面影响。参与者声称他们有更多的精力和耐力，但他们变得更加紧张和失眠。这些负面影响与饮料中的咖啡因有关，咖啡因会刺激中枢神经系统。4哮喘 匹兹堡大学的一组研究人员发现，患有哮喘的成年人普遍失眠。有呼吸问题的受试者中有37%也有睡眠障碍。失眠的参与者发现更难处理他们的状况，他们遭受抑郁和其他症状。科学家们认为，对哮喘患者来说，尽快治疗他们的失眠是非常重要的。5中风 萨里大学的科学家进行的一项研究表明，中风患者也有睡眠问题，这通常会影响生活质量。研究人员认为，中风患者的睡眠问题是由许多因素造成的，如心理压力、疼痛和不适加剧，以及身体活动减少。在恢复期睡眠的重要性不应该被低估，因为睡眠可以帮助一个人保持身体和心理健康。6酒精 4970名成年人参加了约翰霍普金斯大学的一项研究。参与者告诉科学家，在过去的3个月里，他们每天喝4杯或更多酒的天数。这些答案被用来计算参与者饮酒的平均天数。参与者还声称他们有睡眠问题。结果显示，一周喝两杯或两杯以上的人更容易出现睡眠问题。7更年期 众所周知，女性更容易失眠。宾夕法尼亚州立大学的一项新研究表明，在更年期期间，失眠的风险会增加几倍。最常见的抱怨是入睡困难和整体睡眠质量下降。在3302名参与者中，超过三分之一的人患有失眠症。他们报告说晚上醒来。8弱免疫系统 莱斯特大学的Eamonn Mallon博士表明，免疫系统也可能是失眠的一个原因。这位生物学家说，普遍的误解是，当我们生病时，我们会睡得更多。然而，他进行的研究表明，由疾病引起的失眠非常普遍。虚弱的免疫系统可能会导致生病，从而导致睡眠紊乱。9看电视节目 423名年龄在18岁到25岁之间的人参加了密歇根大学的一项研究。他们完成了一项在线调查，评估了定期看电视、暴饮暴食、睡眠质量、疲劳、失眠和入睡前的警觉性。“刷剧”被定义为“坐在屏幕前连续看同一部电视剧的多集”。研究报告的撰写者称，由于电视节目通常充满悬念，所以观众必须完全沉浸在故事情节中。因此，与电视内容如此密集的互动可能需要更长的恢复时间才能入睡。这可能会导致失眠。什么有助于获得更好的睡眠:1瑜伽 西雅图团体研究所的研究表明，做12周的瑜伽可以帮助摆脱失眠。249人通过做瑜伽和有氧运动参与了这项研究。结果，他们的睡眠质量提高了，抑郁和压力水平降低了。更年期的女性应该做瑜伽，因为瑜伽可以帮助她们摆脱失眠。2草本植物 睡眠障碍会严重影响一个人的生活，它与一系列疾病有关，包括肥胖、抑郁、焦虑和炎症过程。罗伯特・朗特里在他的著作《替代和补充疗法》中描述了几种可以用来提高睡眠质量的植物。这些草药是缬草、啤酒花、洋甘菊和麦芽汁。这种治疗方法很好，因为它是自然的，安全的，有效的。为了避免失眠，还建议避免吃有很多香料的食物。3樱桃汁 路易斯安那州立大学的研究人员发现，在患有失眠症的老年人中，每天喝两次樱桃汁，坚持两周，可以帮助增加近90分钟的睡眠时间。樱桃是褪黑素的天然来源，褪黑素是一种帮助调节睡眠-觉醒周期的激素。如果你在早上和晚上喝樱桃汁，你会发现失眠的问题会消失。相反，不建议饮用含有咖啡因的饮料。4光线疗法 据布法罗大学的格蕾丝・迪恩称，光线在保持昼夜节律稳定方面起着重要作用。充足的光线或缺乏光线都会影响你的睡眠周期。用光线治疗睡眠障碍并不是什么新鲜事，但这项研究测试了一种独特的方法。带有内置灯的眼镜是便携式的，可以替代过去使用的巨大的光立方。5", "category": "health", "source": "丁香叶", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12190078370/1000", "//inews.gtimg.com/newsapp_bt/0/12190078371/1000", "//inews.gtimg.com/newsapp_bt/0/12190078372/1000", "//inews.gtimg.com/newsapp_bt/0/12190078373/1000", "//inews.gtimg.com/newsapp_bt/0/12190078374/1000", "//inews.gtimg.com/newsapp_bt/0/12190078375/1000", "//inews.gtimg.com/newsapp_bt/0/12190078376/1000", "//inews.gtimg.com/newsapp_bt/0/12190078377/1000", "//inews.gtimg.com/newsapp_bt/0/12190078378/1000", "//inews.gtimg.com/newsapp_bt/0/12190078379/1000", "//inews.gtimg.com/newsapp_bt/0/12190078380/1000", "//inews.gtimg.com/newsapp_bt/0/12190078381/1000", "//inews.gtimg.com/newsapp_bt/0/12190078382/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12190078370/1000"}, {"url": "https://new.qq.com/omn/20200801/20200801A000HQ00.html", "title": "公主的蜕变：安妮公主从“傲慢公主”到“国家珍宝”的历程", "publish_time": "2020-08-01 09:03:30", "content": "弗雷德里卡 米勒称，安妮公主成功地改变了公众对她的看法，从“傲慢”变成了“国家珍宝”现年69岁的安妮公主将于8月15日迎来70岁生日，这一即将到来的里程碑让皇室观察者们开始反思她非凡的职业生涯。众所周知，王妃是皇室中工作最努力的成员之一，每年要参加500多场活动。安妮对王室职责的严肃态度意味着她曾经被认为是“冷漠”和“傲慢”的，但一位王室专家表示，这位敬业的王室成员已经证明了她的价值。 反思安妮公主在王室非凡的服务,《每日电讯报》的年代皇家编辑卡米拉Tominey写道:“现在比以往任何时候都更有价值，一个机构试图在全球疫情大流行后重新定位自己,并摆脱Megxit与杰弗里・爱泼斯坦丑闻影响,安妮公主的老派作风从来没有像现在这样被需求。”“尽管她说自己是‘坐在后面的无聊老古董’，不断提醒年轻的王室成员不要放弃‘基本生活’，但始终把责任放在第一位的公主终于得到了她应得的认可。”在过去的一年里，安妮公主为了纪念她70岁的生日，让摄制人员跟随她拍摄了一部纪录片。英国独立电视台的节目《皇室公主:70岁的安妮》于本周播出，这让安妮立刻得到了粉丝们的喜爱。 这部纪录片成功地捕捉到了这位公主的幽默感，以及她对即将到来的任务的坚定奉献。据Tominey女士说，安妮现在被认为是“国家宝藏”。她写道:“年轻时安妮被认为是傲慢的,冷淡的，如今，她被誉为英国最伟大的怪人之一，拥有无与伦比的皇家职业道德。每年执行超过500次的任务，为她当之无愧地赢得了国家珍宝的地位。” 尽管安妮对王室的礼仪有着坚定的尊重，但她还是在她的时代创造了几个新的先例。她非常尽职，不愿被认为是不合礼仪的一方。“你永远也别想问她政治问题，她一点也不八卦。\"她不仅是第一个参加1976年奥运会的英国王室成员，而且她对时尚的热爱使她成为第一个穿迷你裙的王室成员。安妮决定不给她的两个孩子――39岁的扎拉・廷达尔和42岁的彼得・菲利普斯――授予王室头衔，在当时也是一个新颖的选择。 Tominey女士写道:“十几岁时，安妮被视为是王室的叛逆者,尽管她是王位的备用品，但她选择放弃她的孩子们的王室头衔。安妮是一个矛盾的协议工头和偶尔打破规则的人。“正如一位了解公主的内部人士所说的:‘她可以一分钟不笑不闹，下一分钟就变成绝对遵守规则的人。’”“她非常尽职，不愿意被认为是不合礼仪的一方。”“你可别想问她政治问题，她根本就不喜欢说长道短。’” 虽然安妮经常被认为是严厉的皇室朋友但也可以证明她的邪恶幽默感。一位朋友在接受《每日电讯报》采访时表示，安妮有一种令人惊讶的水果幽默感，并补充道:“公主还会骂人。”我曾听过她使用一些相当丰富多彩的语言。安妮惊人的职业道德得到了数百个组织的证明，她全身心地投入到这些组织中。“湿轮”是王妃资助的数百个慈善机构之一，帮助残疾人学习航海。该公司创始人杰夫・霍尔特与安妮相识已有30多年，他说:“她是我所认识的人中最勤奋的人之一。“我几乎不知道她有多少公务。不过，她不会阿谀奉承。” 围绕安德鲁王子与杰弗里・爱泼斯坦(Jeffrey Epstein)的友谊、哈里王子(Prince Harry)以及梅根・马克尔(Meghan Markle)退出王室的丑闻仍在持续，这意味着英国王室正经历一段动荡时期。Tominey女士称安妮公主是皇室在这个困难时期“最可靠的锚”。她说:“当君主制发现自己被抛弃的时候，不屈不挠的皇室公主证明是它最可靠的锚。”“在她即将步入70岁的时候，经历了半个世纪的职责，她丝毫没有放慢脚步的迹象。喜欢灯光的安妮已经成为了王室良好老式公共服务的灯塔。”", "category": "politics", "source": "桃壳尔", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12190057005/1000", "//inews.gtimg.com/newsapp_bt/0/12190059520/1000", "//inews.gtimg.com/newsapp_bt/0/12190070502/1000", "//inews.gtimg.com/newsapp_bt/0/10201408910/1000", "//inews.gtimg.com/newsapp_bt/0/12190075939/1000", "//inews.gtimg.com/newsapp_bt/0/12190077750/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12190057005/1000"}, {"url": "https://new.qq.com/omn/20200801/20200801A000HW00.html", "title": "在近期，苦苦期盼，旧爱回首，四大生肖欣喜若狂，爱情重新上轨道", "publish_time": "2020-08-01 00:00:11", "content": "生肖蛇同为水星守护，生肖蛇和生肖虎的性格却相差很大，生肖虎灵动张扬，生肖蛇却含蓄内敛，有很强的原则性，做事情中规中矩，一丝不苟，为人处事有些挑剔，很多事情都不放心别人去做，总是事必躬亲，总是忙忙碌碌却不被人理解，觉得他们真是穷操心。生肖蛇习惯把想法藏在心里反复咀嚼和盘算，在感情上他们也容易思虑过度，而错过不少机会。不过，真的爱上一个人，他们就会死心塌地，甚至对爱人无尽的包容。然而过度付出也容易让爱情失去颜色，但就算分手，生肖蛇也会念念不忘，始终难舍。在近期，苦苦期盼，旧爱回首，生肖蛇喜不自禁，携手爱人，相伴永远。 生肖鸡生肖鸡向来稳重，很有野心，他们做事低调，在没做成之前一向都深藏不露，很多时候他们都是不鸣则已，一鸣惊人。不过，在感情上生肖鸡向来有些消极，他们并非感情迟钝，更多的是不太敢表达内心的情感，不知道如何同异性相处，总是担心自己的所作所为被人耻笑。不过，当他们好不容易获得爱情时，却会珍而重之。他们会充满责任感，为彼此的幸福不断打拼。但也正因为如此，常常忽略了和爱人的沟通交流，再加上生肖鸡有些不解风情，时间久了就会让生活变得越来越缺少情趣，最终两人只能渐行渐远。不过，生肖鸡是不会舍得放手的，他们不断提升和改变自己，等待复合的机会。在近期，苦苦期盼，旧爱回首，生肖鸡和旧爱云开雾散，幸福永远。 生肖龙生肖龙是一个很理性的群体，不仅表现在工作和生活当中，就是对待爱情他们也是这样，生肖龙绝对不会为了一时的孤单而找个人将就。也不会因为别人的劝诫，而让自己的真心，产生任何的动摇。如果真正遇到他喜欢的人，他是会用尽全力去爱对方的，也正因为对爱如此上心的生肖龙，所以在面对感情的破裂时，他们久久的难以忘怀，也不愿去接受这个事实。红线缠绕，生肖龙邂逅旧爱， 在近期，苦苦期盼，旧爱回首，生肖龙邂逅旧爱再相聚。相信面对这次重逢的机会，生肖龙绝对会好好的把握，会重新赢回对方的真心。也希望与对方成功复合的生肖龙，能够旧情重燃，恩爱如初，长相厮守。 生肖鼠生肖鼠有时候对自己更在意一些，对另一半的缺少关心，让对方很是失落，也是失落攒多后选择离开。可是失去爱情的生肖鼠，后知后觉的发现自己离不开对方。在近期，苦苦期盼，旧爱回首，心中依旧有旧爱的徘徊，经历过思前想后，生肖鼠还是带着真诚，踏上了求和路。", "category": "astro", "source": "�P光", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12190078539/1000", "//inews.gtimg.com/newsapp_bt/0/12073239739/1000", "//inews.gtimg.com/newsapp_bt/0/12190078541/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12190078539/1000"}, {"url": "https://new.qq.com/omn/20200801/20200801A000I800.html", "title": "徐子淇嫁千亿豪门拼生4胎，7亿婚礼超得意，吴佩慈却同人不同命", "publish_time": "2020-08-01 00:00:54", "content": "文/派小新都说贫贱夫妻百事哀，物资基础决定上层建筑。虽说一入豪门深似海，但是仍然有很多人削尖了脑袋也想往豪门里闯，而香港的豪门是最能让媒体所关注的，毕竟豪门恩恩怨怨要是细细说来几天几夜都说不完。 要是提到亿豪门，很多人首先可能想到李嘉诚。毕竟是香港第一富豪就好似珠穆朗玛峰，但是要提到香港第二富豪很多人并不是很熟悉，那就是李兆基。今天要讲的徐子淇就是李兆基的儿媳妇，将要接管父亲5100亿元财产李家诚的妻子。 那么能给这样的豪门做儿媳妇，是一般等闲人物吗？非也，非也。徐子淇是个标准的80后，土生土长的香港人。和很多嫁入豪门的从小家徒四壁的女明星不一样。徐子淇的家庭条件和环境都还算很不错，是人人最羡慕的中产家庭。父母也是高知人士，父亲徐传顺是个会计事务所的合伙人，母亲经营着一家公司，生活十分富足。从小徐子淇和妹妹都被父母严格教育，要姐妹两人知书达理，而且希望徐子淇能嫁给好郎君，人生顺风顺水。 徐子淇父母觉得孩子不仅要接受中式文化的教育，而且还要受到西方文化的熏陶。于是在几岁的时候一家人搬到了澳大利亚悉尼。徐子淇就在思想很开放的国外养成了乐天派的性格，人们看到她总是笑眯眯的样子。到了上中学的年纪，就回到了香港继续上学。 徐子淇14岁身高就接近169，而且样貌身材都不俗。机缘巧合被星探发现成为模特，照道理来说父母都不太愿意女儿进入鱼龙混杂的娱乐圈，但是其母却觉得进入娱乐圈，有利于女儿拓展人脉。于是17岁的徐子淇进入娱乐圈，出演了电影《误人子弟》。 徐子淇虽然长得不错，但是在美女如云的香港，观众鲜少对她有很深的印象。在娱乐圈这几年徐子淇也不是毫无绯闻，一个是洪金宝的儿子。但是母亲徐氏实在看不上这个仅仅是个星二代，自己还没什么名气的洪天明。另一个则是一个外国人，不过这个只是捕风捉影。 徐子淇当然和这两人有缘无分，但是徐子淇有自己的长远规划，家里可不想她做一个花瓶，豪门媳妇难当。自古老话说得好，以色侍人能得几时好，徐子淇还没有李嘉欣的天姿国色，就算是李嘉欣为了如愿嫁给许晋亨做豪门太太。都要学多国语言，社交礼仪的，以免丈夫出席活动拿不出手，被人耻笑。 要知道去国外读名校花费高昂，很多小康之家的孩子去了都要半工半读，甚至贷款。徐子淇家里为了培养徐子淇花不惜花费几百万，徐子淇也十分努力考上了英国伦敦大学，获得学士学位后，徐子淇在2005年又继续深造攻读硕士。 人们都说一毕业就分手，然而2006年年仅23岁的徐子淇一毕业就和李家诚结婚了。真乃人生赢家，然而丈夫李家诚作为豪门子弟怎么会没有桃色绯闻呢，但是那些外面的莺莺燕燕，怎么又进得了李家这种豪门呢，只是徒劳而已。李兆基自然是看不上，但是对于徐子淇李兆基称赞有加。要知道香港富豪特别看重面相，徐子淇被分析过，面相十分旺夫。而且学历高，所学专业还是与经济相关，真的是非常匹配豪门媳妇的要求。 李家确实是特别宠爱够意思，光结婚办婚礼就花了7个亿。因为徐子淇想要在有着童年美好回忆的悉尼完成婚礼，李家不惜花费3.7亿买下一架私人飞机。为婚礼的宾客做出行准备。 如此奢华的婚礼，旁人看了都瞠目结舌。就连周杰伦的世纪婚礼也才花一个亿，小新可能是飘了，居然说才。我们看当时徐子淇的珠宝行头，就花费两千万，这是把一座豪宅穿梭在了身上，新娘身上的婚纱都是要115万，要知道婚纱只穿一次，这是最贵的一次性物品了吧。 而且大家知道要嫁入豪门，想要过得幸福。还是要生孩子。徐子淇很争气在结婚的第二年2007就生下了孩子，是个女仔。2009年又继续生，不过还是个女仔。而她的公公李兆基，也非常爱孩子。而香港豪门的老人还是偏爱男仔一点，而且有了两个孙女的毕竟公公想要抱孙子。李兆基明确在媒体面前表示自己还是想要个孙子，再是孙女会有点失望。 徐子淇本人也在很期待再次怀孕，婉转的说自己已经有了两个女儿，而终于在2011年生下了大儿子。 这个孩子的出生更是让公公笑口常开，好彩自然来，而且这个大孙子还是7月最好的时辰生出来的。 就在大家以为徐子淇已经生孩子生够了的时候。千亿媳妇\"徐子淇偕丈夫李家诚于10月6日发声明报喜，正式宣布第四个baby李建熹是个儿子出生了。徐子淇8年抱4，不得不说超能女人超能生，徐子淇令人佩服。 连生四胎的徐子淇在李家十分受宠。而且徐子淇大方表示，\"很多人都会觉得我很幸福，嫁到一个好有钱的老公，其实我觉得最幸福的，是嫁到一个好男人，他的心地比他的财富更重要。\"这个话一点也没错，丈夫经常在国外媒体社交平台上秀恩爱。毫不掩饰对徐子淇老婆的爱。 而且到了2020年两人和友人聚餐，合照的时候都要十指相扣，恩爱如初。而且照片里看得出徐子淇有了幸福肥，圆润的脸蛋，很有肉感，一身混搭套装尽显好身材。对镜头也是甜笑，十分讨喜。 而且丈夫知道徐子淇喜欢买LV包包，就为她收集齐最全的型号，李太家就是LV的博物馆，这种宠爱太壕气了。 而且两人结婚十周年的时候，不忘故地重游，在大庭广众下火辣拥吻，被网友拍到了照片。发到了网上，两人真的是十年如一日的甜蜜呀。 相比徐子淇的顺利进入豪门，简单说一下和徐子淇条件差不多的吴佩慈，吴佩慈嫁豪门的经历可以说是很可怜了。同样是连生四胎的吴佩慈至今没有嫁入男友纪晓波的家。 好事的王思聪也发文鼓励，“加油，单亲妈妈”，也是很心酸了。 而且侯佩慈为了安心嫁入豪门，而且照顾男友，全面退出娱乐圈。可她这一做法并没有得到男方的欢心，至今也只是没有名分的女友身份。 相比徐子淇被丈夫宠爱有加，谈了将近10年的恋爱，纪晓波对她的态度如下，面对大美女吴佩慈的甜蜜喂食，一脸不耐烦。而且吴佩慈生日的时候也毫无祝福，真实的大写加粗的惨。 徐子淇和吴佩慈有相似的地方，也有不同的地方。相同的地方是两人家境都很好，而且学历都很高，都是名校毕业，但是徐子淇没有吴佩慈的恋爱脑，士之耽兮犹可脱也，不女之耽兮不可脱也。徐子淇是明媒正娶之后才给男方生子，而吴佩慈却是未婚生子，这难免就会被婆家低看一眼。而且女人要有自己的事业，依附于男人很容易迷失自我。把握自己的人生才是真正的人生赢家。", "category": "ent", "source": "小陈聊搭配", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12190066976/1000", "//inews.gtimg.com/newsapp_bt/0/12190066977/1000", "//inews.gtimg.com/newsapp_bt/0/12190066978/1000", "//inews.gtimg.com/newsapp_bt/0/12190066979/1000", "//inews.gtimg.com/newsapp_bt/0/12190066980/1000", "//inews.gtimg.com/newsapp_bt/0/12133871225/1000", "//inews.gtimg.com/newsapp_bt/0/12190067476/1000", "//inews.gtimg.com/newsapp_bt/0/12190067477/1000", "//inews.gtimg.com/newsapp_bt/0/12190067478/1000", "//inews.gtimg.com/newsapp_bt/0/12190067479/1000", "//inews.gtimg.com/newsapp_bt/0/12190068200/1000", "//inews.gtimg.com/newsapp_bt/0/12190068201/1000", "//inews.gtimg.com/newsapp_bt/0/12190068202/1000", "//inews.gtimg.com/newsapp_bt/0/12190068203/1000", "//inews.gtimg.com/newsapp_bt/0/12190068204/1000", "//inews.gtimg.com/newsapp_bt/0/12190069346/1000", "//inews.gtimg.com/newsapp_bt/0/12190069348/1000", "//inews.gtimg.com/newsapp_bt/0/12190069349/1000", "//inews.gtimg.com/newsapp_bt/0/12190069350/1000", "//inews.gtimg.com/newsapp_bt/0/12190069351/1000", "//inews.gtimg.com/newsapp_bt/0/9849825799/1000", "//inews.gtimg.com/newsapp_bt/0/9849836043/1000", "//inews.gtimg.com/newsapp_bt/0/12190070213/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12190066976/1000"}, {"url": "https://new.qq.com/omn/20200801/20200801A000IL00.html", "title": "8月逢8发，财运如火，3属相事业飞黄腾达，全家无灾无难", "publish_time": "2020-08-01 00:00:09", "content": " 生肖猴属猴之人步入8月，田宅宫得到“天解”吉星重点关照，因好运影响，有机会一改早期阵子横财运低迷，与贵人横财基本无缘的境况，大运一来，运势朽木逢春，要是接住此番好运，待好运一到，被桃花包围，钞票多多，生活开始新篇章。此外对于有些生肖猴的人来说，往后4个月桃花百倍涨，不会再单身，同时也要意识到，别总是熬夜，这样伤身体，相信有付出就有收获，经过不断摸爬滚打，日后定能坐享荣华富贵。 生肖虎属虎的朋友很长一段时间事业宫因“暴败”“贯索”两颗煞星影响，所以一些人遭遇正财财运欠佳，手头总是紧巴巴的处境，碰巧到了8月，好运缠身，事业宫得到“红鸾”“右弼”吉星加身，待好运一到，不仅桃花顺风顺水，而且遇难成祥，定能衣禄有余。此外生肖虎的人，未来7天，命宫不巧遭遇“盘根”“飞廉”两颗凶星来犯，导致健康运势这块不妙，要当心情绪不稳的问题，此外，对于一部分人来说，容易伤寒入体，引起感冒发烧，出门戴口罩可预防鼻敏感。 生肖龙属龙的朋友开朗大方，眼光独到，商业嗅觉十分灵敏，熬到了8月，先是气势如虹，后财富唾手可得，倘若接住时机，好事一箩筐。另一方面，属龙的人，最近4天，福德宫不幸遭遇“沉浮”“盘根”煞星来犯，引起健康运势这块不好，多重视颈椎酸痛的问题，同时，对于有些人来讲，要小心旧患复发，同时注意家中老人身体，多次蔬菜，少吃油腻的食物。 十二地支也叫十二支，是子、丑、寅、卯、辰、巳、午、未、申、酉、戌、亥的总称，十二生肖其实就是十二地支的形象化。生肖作为悠久的民俗文化符号，随着历史的发展逐渐形成了一套完整的生肖命理学，用以研究分析婚姻、人生、年运等。同时，十二生肖的形象和象征意义各有所指，长久形成了以生肖为基础的相生相克形象文化，如婚配上的属相、庙会祈祷、本命年等。现代，更多人把生肖作为信奉的基础，成为命理学文化活动的象征。", "category": "astro", "source": "做信使的小书童", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/11430069003/1000", "//inews.gtimg.com/newsapp_bt/0/12185258404/1000", "//inews.gtimg.com/newsapp_bt/0/11498028274/1000", "//inews.gtimg.com/newsapp_bt/0/11923567213/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/11430069003/1000"}, {"url": "https://new.qq.com/omn/20200801/20200801A000J800.html", "title": "苏联大清洗时期 沙皇的监狱为何让人怀念？", "publish_time": "2020-08-01 00:00:30", "content": "众所周知，监狱作为国家统治的工具，一直是严酷的象征，所以也有人将其畏之如虎。但历史上也曾存在过“令人怀念”的监狱，即沙皇时期的监狱。众所周知，沙皇俄国对于政治犯可以说是很宽容的。那时的俄国并不仅仅有黑暗的监狱，更有弥漫社会的自由之风。即便是作为政治犯的列宁，在监狱中的生活似乎也不算太坏，至少可以自由地阅读大量的书籍，甚至在饮食方面也可以得到充足的食物。 实际上，列宁的特殊待遇并不是个例，而是那个时代特有的产物。作家索尔仁尼琴曾将俄国的监狱制度比喻成维护政权的牛角，也就是所谓的“磨合制”。沙皇希望将政治犯的棱角磨平，以期择时任用。所以也就够了上文提到的优渥待遇。在沙皇俄国时期，政治犯的待遇一直高于其他犯人。索尔仁尼琴曾提到，不少政治犯在审讯时会受到审讯者的特殊关照，甚至在询问时也尊重犯人们的隐私问题。这固然表明了沙皇时期的特殊政策，但也显示出对读书人的尊重。不得不说，人权在沙皇时期并不是一纸空文。 “流放到西伯利亚去”一直是沙皇时期的主要惩治方法。可实际上这个流放并不是传统的意义，而是对犯人的优待。据资料记载，当时的西伯利亚是政治犯们的天堂，在那里犯人只需做一些简单的劳动活动，剩余的时间都可以自行支配。许多犯人甚至和当地的农民成了朋友，那小日子过的是一个滋润！列宁是沙皇监狱的亲历者，也是监狱的受益人之一。1897年，列宁因为抨击沙皇的法令，被判处流放三年的惩罚。当他到达流放地点后，惊讶的发现这个地方还不错，于是便给老母亲说“这个村子还不算太坏”，可见沙皇确实是想要和政治犯们交朋友。 在流放过程中，列宁的生活惬意而自在。惬意到什么程度呢？他不仅可以去遥远的地方打猎，还可以定期收到各地的报刊，甚至可以和流放的革命友人共同探讨人生哲理。本来列宁的妻子克鲁普斯卡娅因为担心他的身体，便带着老母亲来到列宁的居住地照顾他，谁能想到列宁的流放生活是这样的呢？恐怕克鲁普斯卡娅也有些不知所措。沙皇时期的监狱制度反映了那个时代特有的“民主气息”。从亚历山大一世开始，统治阶级就注意到知识分子的独特作用。为了笼络他们，沙皇不惜制造宽松的环境来缓解他们对政府的不满。因此，也就造就了不少具有流放经历的革命领袖。以十月革命为例，像托洛茨基、斯大林、就是流放制度的亲历者。虽然沙皇的想法很美好，但人家革命者可不这么想。革命者的想法很简单，既然你没有弄死我，那我可就不客气了！大批的革命者在流放期间阅读进步书籍，甚至和各地的战友进行串联，掀起了一场席卷全国的运动，为之后的十月革命奠定了基础。 1917年，十月革命爆发，沙皇制度也随之覆灭。面对沦为俘虏的沙皇及其家人，革命者们表现了冷酷无情。1918年的一个夜晚，熟睡中的沙皇一家人被处以死刑。恐怕尼古拉二世到死也不相信杀他的真实原因，毕竟他对敌人列宁也只是流放而已！不得不说，斗争不是你死就是我活。后来的苏联，数百万人由于各种各样的原因先后受到清洗。仅仅在披露的档案中，以反革命和政治原因被逮捕的人民就高达250万人。显然，在苏联这个高度集权的国家里，政治总是优于其他罪名。即便是功勋卓著的苏联元帅，也难逃“大清洗”的噩梦！ 在这场大清洗活动中，其中有不少人是沙皇时期的政治犯。面对高压的环境，他们无不怀念当时沙皇时期的宽松环境，可失去的已经不可挽回，苦难最终还是要自己承受！", "category": "history", "source": "历史小博主", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12190078592/1000", "//inews.gtimg.com/newsapp_bt/0/12190078593/1000", "//inews.gtimg.com/newsapp_bt/0/12190078594/1000", "//inews.gtimg.com/newsapp_bt/0/12190078595/1000", "//inews.gtimg.com/newsapp_bt/0/12190078596/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12190078592/1000"}, {"url": "https://new.qq.com/omn/20200801/20200801A000JI00.html", "title": "多肉服盆难？上盆后不长根系？了解生根原理，20天一准生根", "publish_time": "2020-08-01 00:00:34", "content": "多肉服盆难？上盆后不长根系？了解生根原理，20天一准生根多肉好看但是不好养，养起来问题最多，死亡率还很高，稍不留神一个步骤出错了，很容易挂掉，而且单棵多肉的价格并不便宜，5块钱打底，况且还有一些价格是超级高的，一旦死亡了，后悔都来不及，养多肉一定要格外的小心。 养多肉期间，最难的问题就是前期服盆的过程，很多花友都是已经上盆栽种好多天了，半个月过后，拿起来看一看，发现还是原来的样子，根系没有一点变化，多肉无法服盆，根系不能正常的长出来。 对于多肉服盆难，不长根的问题，其实很容易解决，是你养多肉的时间太短了，还没有了解多肉的生长流程，以及它喜欢一个什么样子的环境。多肉服盆困难，无非就是新根长不出来，根系无法扎根到新的花土里，多肉在上盆之前，一定要把根系给清理干净，毛细根是需要清理掉的，旧的根系清理掉，新根才能长出来，旧的根系一直存在着，新根就没办法长出来。 多肉上盆栽好以后，首先不能晒太阳，放在没有太阳光照的地方，在阴凉的地方进行换盆，换盆至少需要两周的时间，这期间也是多肉发根的关键时期，发根阶段的多肉是不能浇水的，干土上盆，干土养护。 一株健康的多肉，在短时间内是死不了的，完全不用担心，让它先长根系，大多数的多肉基本上都是毛细根，很少有肉质根系的多肉，用手轻微的摇晃，确认服盆以后，再进行浇水，一次性浇透，晾干水分，再进行光照。 在阴凉环境下的多肉，15-20天的时间是肯定会发根的，毋庸置疑，两周的时间，任何一种多肉都会重新长出新的根系，但是你如果是浇水了，那就不一定了，发根可能会推迟，也可能会加快，也可能会烂根，尤其是夏季，烂根的几率很高。 为了安全起见，多肉上盆后需要等上两周的发根时间，千万不要浇水，根系接触到土壤，自然就会长出新根来，其它的植物需要浇水，多肉是不需要的，一点水都不要浇，只有在长出根系以后浇水才是最正确的做法。 养多肉，千万不能着急，有90%以上的花友养多肉都是急切的心情，担心多肉长不好，频繁的浇水，秋冬季节可以多浇一点水，现在正是炎热的夏季，白天温度高达30度，高温加上潮湿，根系就容易发霉坏掉。多肉买回家上盆后，静静地等待即可，等到发根以后再浇水，这样更安全。", "category": "houseliving", "source": "向阳园艺", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12190078741/1000", "//inews.gtimg.com/newsapp_bt/0/12190078742/1000", "//inews.gtimg.com/newsapp_bt/0/12190078743/1000", "//inews.gtimg.com/newsapp_bt/0/12190078744/1000", "//inews.gtimg.com/newsapp_bt/0/12190078745/1000", "//inews.gtimg.com/newsapp_bt/0/12190078746/1000", "//inews.gtimg.com/newsapp_bt/0/12190078747/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12190078741/1000"}, {"url": "https://new.qq.com/omn/20200801/20200801A000KH00.html", "title": "办公室的凡人俗事", "publish_time": "2020-08-01 00:01:00", "content": " 20190304 周一目前，我的办公室位于校本部综合高中部的A301室，虽说是三楼，却是同操场相平，在操场上看，我的办公室好像在一楼。三楼共有七间房，其中有两间办公室，有五间教室。301室在西南角，其东北角开门。办公室内有一套间，仅容两人办公，早先也即2016年国庆节之前的时候，侯利冬老师和阴丽华老师居其间，现在仅有粟达西老师一人居间办公，中午时分可以放一张折叠床躺一躺休息一下。外间阔大，大约有七十余平米大小，目前有十二人办公，其中数学十人，我和萧小鹿是化工专业课教师。外间的十二人，四张办公桌一垛，由西往东依次排列三垛，西垛是老唐、孙丽容、小侯和冯高兵;中垛是宋丹、何刚、阴丽华、冯银文;东垛是章蛟、萧小鹿、柳楠楠和我。目前办公室里交谈较多的话题是炒股。粟达西和冯高兵是老股民，估计得有近二十年的股龄了，冯银文是后起之秀，在他们的影响下，阴丽华、宋丹、章蛟、侯小兵先后都开户买了股票，唐汉显也蠢蠢欲动，只是还有些迟疑。萧小鹿、柳楠楠、孙丽荣都已开户，只是本人不炒，由其老公在炒。他们经常挂在嘴边的就是：你那只股涨了;他那只股套住了;国家要召开什么大会了;某某又讲什么话了;国家又要制定什么政策了;等等。经济基础决定上层建筑，国家政策影响经济发展，他们几个炒股的都时时关注新闻时事，都对国家的大政方针了如指掌。办公室里不炒股的就只有我和贺申。何刚曾问我：他们都去开户炒股了，你不也去开户炒炒股?我说：一没有闲钱;二不懂炒股。怎么炒呢?何刚说：他们在办公室里天天议论交流切磋，耳染目濡也就会了。我说：我也没有那个胆量!这几天，办公室里的话题除了炒股，又多了一个话题：计财处宋新玲被市纪委隔离审查了。消息一：大约十来天前，计财处有三人被市纪委约谈了。消息二：宋新玲在世纪花园的家被炒了。消息三：宋新玲和何刚同学，心直口快，有啥说啥，二人的孩子在一个班，开家长会时，别的家长有话也闷着，唯独宋新玲无所顾忌，仗义执言。消息三：市纪委来查账，查的是2017年以前的账。估计矛头可能是针对唐诚水，以前的院长。消息四：市纪委隔离审查的人员都安置在西董老镇府位置。据说这次有三人，其中有二人是教师。大家担心的是单位的省级精神文明奖会不会被取消。倒不担心唐诚水出事情，因为唐诚水已经调到市人大担任副主任，即使东窗事发，也是市人大受牵连。也有人说，宋新玲不是领导干部，即使有贪污行为，也不会影响我们单位的省精神文明奖。我却不以为然。说实在的，受利益驱使，我们都不希望宋新玲出事情，毕竟取消文明奖，随之而来的是我们每个人的精神文明奖奖金就泡汤了。20190305 周二这几天，孙丽荣给对桌冯高兵的闺女冯月介绍对象。冯高兵的闺女现在山东师范大学上大三，是免费师范生，工作算是有了着落，毕业后就可以当老师，不过听冯高兵的意思，他闺女好像不太甘心学业就此止步，还想继续考研。据冯高兵说，其女身高大约一米七五。孙丽荣说的男生年龄大约二十五岁，是选调生，现在好生镇府工作，家也是好生镇的，个子很高，大约一米八。男生的姐姐年龄约比冯高兵小二、三岁，和孙丽荣是邻居，巧的是，男生也姓房，叫房泽浩。冯高兵通过阴丽华老师委托陆景芳老师的老公路强代为打听了解该男生房泽浩的个人及家庭情况，陆景芳的老公路强现在砚池镇镇委书记，几年前曾在好生镇工作多年。今天下午临近下班时，办公室里还有三、四人，听孙丽荣说：“冯老师您也别有思想负担，您的闺女也不大，您觉得不合适，这件事情就算了。不过唐老师(指唐汉显老师)也是，他介绍的对象就是好的，别人介绍的就这不中那不行。”办公室里十三个同事年龄跨度较大，有二十岁左右。其中，六零后有四人：唐汉显最大，大约五十五、六了，阴丽华也有五十四、五了，宋丹估计有五十三了吧，六零后最小的就是我了;七零后的有四人：粟达西属狗，四十九周岁了，侯小兵和何刚都是属鼠，四十七周岁了，房彬大约四十五岁;八零后有五人：孙丽荣、冯银文、章蛟、柳楠楠、小鹿，其中萧小鹿属狗，也三十七岁了。20190306 周三你说那个巧吧，阴丽华老师和曾在A301办公室的侯利冬老师竟然是同年同月同日生，都是1965年3月9日，二人曾都在A301办公室的套间办公。阴丽华老师是师专数学系1985年毕业，早于老夏一年毕业。阴老师相貌俊美，虽说有了年纪仍然风韵犹存，聪明能干且要强，不服输不甘居人后。现在杨阴老师同儿子张端母子二人相依为命。儿子现在魏河医院财务科工作，儿子曾有近半年的婚姻生活，女方是九户小学的正式招聘老师，二人结婚后小两口一直住岳父母家。离婚的导火索是过年给家里买东西引起的，女方把年终福利全部拿给了娘家，儿子张端觉得不公平，再加上可能双方父母的掺和，最终导致了一堆年轻人婚姻的破裂。孩子的婚姻与私生活往往都带有父母婚姻生活的影子。阴老师也是同丈夫离异，丈夫曾在焦桥镇府工作，后自己做生意，同一年轻女子有一段为期不短的感情生活，据说阴丽华发觉时，丈夫和女朋友已有了好几岁的孩子，要强的阴老师岂能咽下这口窝囊气?阴老师不简单不容易，自己一人带着孩子，离婚时儿子张瑞仅仅上初中，虽然受家庭影响，张瑞学习不如人意，毕竟抚养张瑞长大成人，完成学业，参加工作，给儿子买了房子，找了媳妇，虽说儿子婚姻不幸，可阴丽华老师作为离异的母亲，对孩子已经仁至义尽。除了照顾孩子和家庭，工作丝毫没有耽误，评上高级职称，大家纷纷从山南买房子时，她也从剑埠买了一套小产权的房子，装修好了之后，又将安居小区的房子卖掉，买了七十余万，又从黄东开发的黄山盛都买了一套大产权的房子，为了自己和孩子的未来生活，工作之余，虚心向炒股老手高手房彬请教和学习，逐渐过上了股民生活。自己和孩子的婚姻生活，既锻炼了阴老师自立坚强的品格，也养成了严肃、警觉、忧郁的神态和随时投入战斗的状态。近日，办公室里阴丽华老师的话不多，所谈多是股事。所藏秘密太多，故不多言，唯恐一张口便如滔滔黄河水倾泻而出一发不可收拾也。自己身心的经历，往往成为他人口中的故事，酒桌上的下酒菜。20190307 周四A301室阴丽华的对桌是宋丹老师。在2009年五月合校之前，虽然不知其名却已经知道有这样一名老师。说到宋丹，不得不提到醴泉初中的李广利，他是我初中时的同级同学，师专上学时谈了个对象，毕业时就跟随对象柳荣去了老家博兴当老师，过了不几年，双双调回邹平，都到了醴泉初中教学。头一个孩子是女孩，叫李艳，娇小玲珑，学习不错。大约2001年的某一天，醴泉初中有一个爆炸性新闻，李广利生了二胎，一个男孩，已经三岁了。孩子一直寄养在博兴的大姨姐家里，时值人口普查，隐瞒不住了，就领回邹平老家。同事们很是诧异，柳荣一直上班，没有发现有什么怀孕等的异常现象啊。原来，柳荣平时体型偏胖，喜欢穿肥肥大大的衣服，二胎临产时只是冬天，当时柳荣和几个同事一块到滨州上函授，在去面授前，柳荣对同事说你们几个先行一步，我拐个弯到博兴娘家看一看随后就去滨州。柳荣到了娘家，就生了孩子李超，不过三天就去了滨州跟随大家一同面授，因此除了李广利的亲戚，没有几个人知道。东窗事发，醴泉镇府给予了罚款处分，后来教育局又给予了降级处理。据说当时在技校也有一名老师也是超生了二胎。合校后知道就是宋丹老师。宋丹老师人高马大，生孩子时是在暑假里，做完月子不耽误新学期开学上班。宋老师的二胎叫贝贝，比李广利的李超要小三、四岁。宋丹的对象是一企业副总，家庭殷实，即使罚款降级也要生个男孩。现在宋丹的老公在西董北窑村买或者租赁了一大片土地，种大棚蔬菜，养殖鸡鸭鹅，近来，宋丹老师经常在“高中部一家人”微信群里发布黄瓜、鹅蛋等征购信息，每每供不应求。宋丹老师身材高大，大约有一米七五高，身材匀称，有一口呲牙，同对桌杨少华常常讨论炒股事宜。宋丹的小姑子是章欣老师，章的对象是我初中同学柳崇。柳崇也是一个颇有故事的人物，一言以蔽之“风流才子”，文采风流，很有经商头脑，再加上父辈的官场人脉，生意风生水起，志得意满。现在天津某大公司常驻泰安的经理，一年前曾在另一家大公司常驻青岛的经理多年。在办公室里，宋丹老师也说她这个姑婿是个“晕子”，一次柳崇将自己的一辆高档商务车卖掉了，新换了一辆更贵的豪车，请大舅哥嫂们去看，不得不服：虽说人家(柳崇)很晕，可就是能晕了钱来!20190308 周五章蛟是办公室内五个八零后之一，个头不高，小平头，蹦精神。好饮豪饮，造饮辄醉，一桌之中如果没有陪他喝够，必定电话邀人再喝，常常一场散罢换个地方又坐下，不管天有多晚。近来查出糖尿病，稍稍注意锻炼身体了，常常爬爬山，虽然自己明白，但喝酒已成习惯，仍然不改当初。同事劝他：为了你的两个儿，为了给你儿找上媳妇，为了以后不给两个儿找麻烦也要注意身体啊。口头答应，鼻子却常常在寻找酒味。章蛟的媳妇是教机电的好生姑娘魏晓琳，当时魏晓琳的叔伯哥哥魏金吉是副校长，魏晓琳和章蛟好上了，魏晓琳的父母没主意，让魏金吉拿主意，章蛟提着东西到了魏金吉家，魏金吉不同意，将章蛟提去的东西扔了出来，架不住魏晓琳愿意啊，最后还是成了一对。据说当年两人结婚时，正值夏天，下的雨特别大，婚车大都泡在水里走不动，只好步行，学校里去助忙的同事淋得好不狼狈。章蛟唱歌很好听，学校文艺表演舞台上常常有他的身影，他的大儿子也遗传了他的音乐基因，喜欢唱而且喜欢在大庭广众众目睽睽之下表演，次子尚幼，还没有表现出来，但据同事们分析，似乎遗传了章蛟的豪爽不拘小节嗓门大，估计也是小酒鬼，嘻嘻。章蛟一家人现在住在剑埠新村，小产权房，没有买其他房子，手里有比较宽裕，原来有一辆蓝色小乐驰，年前又买了一辆白色丰田越野车，常常念叨也要再买房子。现在银行存款利息极低，仅仅勉强弥补通货膨胀率。有了闲钱就想钱生钱，于是买了各种理财，在办公室里浓厚的炒股氛围的熏陶下，也开户买了几只股票，最近有一只股票叫新东方的股票刚刚解套，悬着的心终于放下了。大约2003年前后章蛟从师专数学系毕业后，在醴泉初中做了一段临时代课教师，后来通过招聘成为正式老师，具有初中教师资格证，现在学院要求具有职业学校(相当于高中)教师资格证，考了几年，常常由于家庭琐事和工作关系等原因，其实最大的原因是懒惰和酒虫而荒废学业没有考出来。年前下了决心又报了名继续考职业教育教师资格证，一开始踌躇满志，意气风发，不久听说因为辅导班没有组建成功而又放弃了。哎，工作之后，有家有业有孩子，要想学点东西，没有毅力真是难啊!20190309 周六侯小兵属鼠，小我三岁，1993年师专数学系毕业，个头不高大约一米六七，骨架小巧玲珑，五官精致，如同奶油小生，兴趣广泛，下棋，音乐，乒乓球，烹饪，书法，电脑等等，现在常常做的就是打乒乓球和做饭做菜。小侯一点也不怵头做饭，早餐一家人就能吃上他自己做的油条，五谷豆浆做的多了有时会带到办公室里，有好些同事特别是年轻同事来不及吃早饭。说起做菜也是头头是道，朋友圈里常常看到他做的各式各样的菜肴，挑逗着朋友圈里大家的胃口，在小侯的影响下，萧小鹿也渐渐学会了好几样饭食的做法，她也经常把她做的油条、馅饼等带到办公室里供大家品尝。小侯的每天晚上和周末，几乎都给了乒乓球。在健身中心，结交了一帮球友，一边打球一边交流球技和生活，常常连续四五个小时都待在健身中心，打完球，时不时的聚会饮酒，玩的很是潇洒。虽然以前曾经一个办公室待过好几年，一直不太了解小侯的酒兴和酒量，五个月前重回A301办公室，才发现小侯喜欢凑场合，而且还挺能喝的。不能不佩服他的身体好，像他这么大年纪时，我已经有好几年不喝大酒了。小侯的媳妇薛梅，博兴幼师毕业分配到职业中专，从舞蹈教师转行为语文教师，评上高级教师也有十年了，是一个不甘平庸力争上游的有为青年。在找小侯之前，曾有红娘将薛梅介绍给弟弟姜挺，不过二人缘浅份短，没有走到一块儿。说起这件事，至今心中颇有愧意。当时红娘知道我同薛梅是同事，打算晚上由我陪同姜挺到职业中专与薛梅见见面聊聊天，可就在晚饭时，罗卫东来约我，一块去找同高涛因吵架而离家出走的袁雪英，觉得应该陪姜挺去相亲。罗卫东说，姜挺经常到职业中专，轻车熟路，无需陪同，自己去找李雪梅就可以了。我想到姜挺因为自学电脑，经常到职业中专找曲山交流切磋，熟门熟路。于是答应了罗卫东一块去找袁雪英。现在想来很是后悔狼是喂不熟的，反而耽误了自己的事儿。当时母亲因为姜挺同薛梅事没成，就埋怨我不管弟弟的亲事，其时我还不以为然，现在想来肠子都青了。小侯也经常练字，早先用钢笔练习过《张黑女墓志》，近几年来常常临摹《王羲之圣教序》，有时在办公室就写，有时在家晚上写，不管晚上多晚，忽然发来一个临摹图片，让评点评点，晚上睡得早，常常第二天才发现。小侯晚上练字常常是酒后睡不着就哗啦哗啦。曾送给小侯几只小白云毛笔，有时也让我代为购买毛笔，嫌麻烦就给他链接让他自己买，让他买个毛笔那个难啊，给他三次链接，及时三四个月也买不了毛笔来，真要买的时候，总是嫌毛笔怎么这么贵啊，本来毛笔网店已经搞活动了，还要和客服几次三番讨价还价，或者减邮免邮什么的，让我一个劲的郁闷，哎，买一个球拍舍得花一千多元钱，就不舍得花十元八元钱买一支毛笔?小侯人很热心，有求必应，关于电脑的问题大都找小曹。不久前小侯也开户炒股了，那天路霄到小侯身边瞟了一眼，说：侯老师你一天就赚了八十多块钱啊。小侯的儿子不是很省心，中考后上了黄山高中，成绩不错，编在了实验班，可是不知什么原因，儿子侯泽和老师发生了矛盾，也不知道小侯两口子怎么处理的，矛盾不但没解决反而更糟了，高一快结束时儿子干脆辍学了，没办法，小侯就让儿子到了学院高考部重新从高一开始学，第一学期还能跟得上，第二学期开始就不好好学了，三天打鱼两天晒网，小曹两口子也没办法。眼看一块上学的何刚的儿子何飞今年就要高考了，曹润泽还在高二阶段神龙见首不见尾，不知成天在何处游荡?侯小兵和薛梅也是很要强好胜的人儿，儿子不知道怎么搞的?20190310 周日冯高兵是大约2006年或2007年调到学院的，之前在醴泉初中待了大约十年吧，他和老婆何绣一块从苑城初中调到醴泉初中的。那段时光是冯高兵与何绣两口子风风光光的年代。何锦绣有个亲戚姐姐在当时的醴泉镇当宣传委员(或组织委员)，冯高兵也是那种善于拍马溜须给领导送礼不怵头的主儿，给当时的醴泉镇教委主任曲川送了不少好处，曲秀川的老婆张芳在醴泉初中图书室管收发报刊杂志，曲川的大儿子曲涛技校毕业分配在东营油田工作，小儿子曲峰从职业中专毕业后曲川通过当时的醴泉镇书记丁新安置在礼参镇府某部门工作，冯高兵和曲川一家打得火热，当时醴泉初中有一个谚语：“曲峰哥哥，曲涛叔叔，张芳奶奶”说的就是冯高兵为了讨好曲川一家而献谗送媚的嘴脸，好处自然是有的，何绣做了学校的妇女主任，每月享受镇府的补助和每年几次的旅游，甚至可以把镇府分发给女教师的避孕套截流下卖给小商店里。冯高兵也和当时另一同口味的同事孙书令一块住进了独门独院的两室一厅的房子里，这在九十年代的当时是了不起的住房，当时全醴泉初中只有四套这样的住房，教委主任曲川找了两套(从表面上看是住了一套，但另一套外面锁着大铁锁，里面是相通的)，另外两套一套冯高兵住，一套孙书令住着。后来冯高兵因为和管教学的校长赵兵发生矛盾，相互拍了桌子，那时曲川早已经退休，虽然还在学校里住着，但早已失去往日的威风八面。冯高兵自觉无趣，通过自己高中数学老师当时当了学院副校长的李春，调到了学院。直到现在冯高兵的教师资格证仍然是初中数学教师，这在学院是不达标的，必须具有职业学校(或高中)教师资格证才可以，但冯高兵觉得有没有的无关紧要，因为有好多像我等具有职业学校教师资格证的老师至今也没能晋上高级职称。可能房彬觉得炒股就足以赚回职称差额，毕竟他也是老股民了，估计赚了不少，而且冯高兵精于算计，光卖房子3就卖了两套了，第一套是礼参初中的一楼东户，2002年五万买的，2009年十万卖的，卖给了我的父亲，然后就买了新城中央学院团购的房子;第二套是胜利花园(或香港馨苑)的房子，大约2012年或2013年，也是六七年前的事了，好像是卖了四十多万。冯高兵老婆何绣在三年前得了乳腺癌，手术后恢复得不错，上班也6有两年多了，不过妇女主任的美差丢了，被韩琴获得。闺女冯月2016年高考，读的是山师大免费师范生，一上学工作就已经有了着落，不过据冯高兵说闺女不甘心，想继续学习考研。冯高兵老家是高新办冯家村人，父亲是粮食局职工(食堂)，从小就在县城学校上学。20190319 周二冯银文，应该是办公室里最年轻的同事了。山东大学物理系毕业，在学院高考部一直教数学和担任班主任。别看他平时看起来马马虎虎邋里邋遢丢三落四，可干起工作来非常认真，管理班级非常严格，经常叫几个十几个学生到办公室里检查记忆背诵的内容，像英语单词短语，专业课的公式等等，记不住或写不出，就用戒尺打手或打胳膊。有时学生们不遵守纪律或不按时按时打扫卫生或不按时作息等等，不是罚跑圈就是戒尺打手，有时是他亲自打，有时叫班干部代打，在办公室里，受罚学生站成一排，他面向学生站在最前面，每人打手三五下，一个个表情凝重的离开去了。我很是替冯银文捏把汗，现在这形势，不提倡体罚学生，电视上网络上外地的本地的听闻的体罚学生事件往往都以涉事教师受到处罚和制裁结束。而且身边的外地的都有学生反手打老师事件。在教学和学生面前，老师只能是弱者，无能为力也无可奈何。小冯的教学成绩和班主任工作很是不错。2016年春季高考，他所带建筑专业班一锅端的都进入了本科院校，而他所教数学成绩也高出其它数学老师好多。冯银文是炒股老手和高手，每天议论话题除了教育教学多是炒股的事情，在他的带动下，办公室里陆续增加了像侯小兵、阴丽华、章蛟等好几个股民。业余时间多是消耗在酒馆的酒桌上，好饮且豪饮，办公室里，他的酒友有侯小兵、章蛟、何刚等。分管招生工作的章兵副院长是他的亲娘舅，章兵原在职业中专，后到魏河中学做副校长，后又到了学院做副院长也有十多年了。冯银文老婆是王静，工作关系在文法系，在高考部也上着语文课。20190320 周三这几天，办公室里还时不时的传来前院长唐诚水的消息。一是据柳丹梅说，在唐诚水被3月12日拘捕之前，看到宋新玲已在3月2日谈话之后随机抄家并拘捕，大感不妙，于是常常利用晚间夜黑风高之时将家中收受的名酒等扔到黛溪湖之中。二是据传，市纪委与监察部们，已经开始着手2002年以来学院的人员往来、人事招聘与调动及学院中层领导的认命等等，进行审查。大家关注的还是精神文明奖会不会摘牌或降级的问题，在去年关于基建主任韩玉索贿受贿被纪委通报后据说已经扣掉六分，与此同时通报的还有一个班主任用笤帚抽打学生事件也被扣分，如果此次财务人员宋新玲被判刑入监，那必然会带来严重后果，精神文明奖降级是好的，极有可能会被摘牌。这也是大家极为忐忑的事情，唐诚水判刑入狱大家拍手称快，宋新玲的遭遇也不是大家牵挂于心的，关心的是精神文明将的去留，那毕竟是一笔不小的数目啊。20190321 周四今早一上班，萧小鹿进了办公室就说：完了完了，不打勤的不打懒的专打不长眼的。原来，昨晚晚自习，萧小鹿早走了大约半小时，结果被督查室李清和黎军查住了，幸好第一节课所讲内容的板书仍然保留着，没有擦点;李训清询问学生情况时，学生说：路老师家中临时有急事，早离开一段时间。原来，萧小鹿老公张冲的单位公路局与交通局合并改制，由事业单位改为股份制国有企业，上级要求于昨晚七点到九点，所有相关人员全部到位，宣布上级合并改制命令，以及人事、财物等整理交接。两个孩子无人照料，大的要做作业，小的要入睡。实在没有办法，萧小鹿向负责领导唐文研请了一个假，就回家了。昨天恰巧是初中春季分流生入学，学校加大了教育教学与学生管理工作检查力度，事有凑巧，于是路霄中枪了。今天上午，萧小鹿主动找高考部章高兴主任承认错误并解释事情原委，被要求写一份检讨，萧小鹿先后写了五遍，终于通过了。今上午，王冲打电话给路霄，今下午大儿子王子豪要开家长会，看看萧小鹿有空去开家长会，萧小鹿说：今下午我有三节课，哪里有空去开家长会?你又要我让领导逮个正着?要去的话也要请侯老师代我上第三节课。我在一旁提醒萧小鹿说，今下午第三节课是社团活动时间，我和侯老师还有柳玉红老师要负责象棋社团活动。今天下午第三节课是每周的社团活动时间，我和老侯在三楼楼梯口巧遇，一块来到象棋活动室208室，已经聚合了二十余人，三五成群，各自围在象棋盘周围，有下的有观战的，老侯从韩龙处弄来了一副没收学生的象棋，于是我们二人便摆开阵势厮杀起来，一会儿，柳玉红来了，清点了一下人数，拍了几张照片，在屋里转了几圈，自己又不会下象棋，也看不懂学生下的好孬，看我们俩埋头玩弄那三十二个棋子，甚觉无趣，不久就离开了。时间过得真快，第三盘还没下完就下课了，坚持着走了几步，我们俩都沉不住气，一是生怕学生用教室，二是担心回家太晚家人等久了，就结束了，其实我方的颓势也显而易见，无力回天。第三局我输了，前两局我赢了。老侯下棋甚是勇猛，但往往稍欠思量和眼观六路，常常拿起又放下，或者“悔一步”，本来闹着玩，不在乎输赢。感觉好久没有下棋了，估计得有十年了吧，虽略有生疏，还是感受到了当年下棋时的味道。20190325 周一今早一上班，萧小鹿进了办公室，就嚷嚷：那个宋老师(指宋新玲)上周五(2019年3月22日)早就已经取保候审了。同事们纷纷说：取保候审就说明基本没有事情了。于是大家都喜气洋洋的，章蛟连连说：萧小鹿，你真是太好了，谢谢你给我们大家带来这么带劲的消息。大家都觉得今年的精神文明奖已经没什么问题了，已经保住了，不会给摘牌的。章蛟两口子都在学院，因此很是担心，一旦失去就是双份啊。我觉得走着瞧吧，事情没有板上钉钉，一切都很难说的。萧小鹿还说了什么：吉祥厨具老板吴静是检察院批捕科长李锋的情人，李锋两口子已经被纪检部们审查，吴静也被约谈了。前段时间，听说，今年大年初七，机关部门上班第一天，市检察院就被捉走了三个人。20190326 周二何刚同侯小兵都是属鼠，同年从滨州师专数学系毕业分配到职业中专。何刚对象原在一家毛巾厂可能是位于老一中西边的青年毛巾厂工作，后来厂子倒闭，到商业大厦和供销大厦站摊位买衣服多年，后来贺申的内弟在日照的茶厂工作，于是何刚的老婆羊丽就在东升商场租赁了一个门头，专门销售茶叶，到如今也有近十年了吧，近五六年来我的茶叶大多来自何刚老婆的茶店，我要的茶叶大多是普通的茉莉花茶，一般是50元/斤，往往同时要二斤。有时也要红茶和绿茶。由于单位同事家里有喜事，结婚或者孩子上大学，回赠的礼品有时是红茶、绿茶，而自己平时不喜欢喝红茶和绿茶，有时老婆单位年终也分点红茶，于是家中大多红茶和绿茶。这几年何刚媳妇的茶叶店生意不错。何刚的儿子何飞目前在一中上高三，据说学习不错，在班里拔尖，比小侯的儿子省心了不少。每天早上，何刚把儿子送到学校后回家放下车，然后绕黄山一圈，回家吃饭后在步行上班，他家住在车站附近的矿业小区内，距离学校大概有三里多地距离。一天上下班至少两个来回，能走十五里地，加上爬山的十里，一天保持在二十五里地的运动量，每天晚上还要做几百个仰卧起坐，较大的运动量让贺申的身材苗条，没有年近五十的中年男人常见的那个将军肚，身轻如燕，健步如飞。何刚写得一手很不错的钢笔字，他在写字上也是下过一番功夫的，刚毕业那会儿，上课备课之余，常常照着《庞中华字帖》描摹临写不停，终于练就了一番不错的功夫。何刚也是A301办公室里为数不多不炒股者之一，对在办公室里大谈特谈股市行情，也是很是反感，但又无可奈何，毕竟办公室里股民要占到一半还多。20190402 周二今早一上班，柳楠楠又发布新消息：昨天听一个在检察院工作的同学讲，计财处宋新玲之所以能够取保候审，是因为有重大立功表现。她说到这儿就无需再讲了，重大立功表现当然指的是检举揭发唐诚水在学院的所作所为。柳楠楠又说：之所以宋新玲被纪检部们审查二十多天，是因为宋新玲挪用公款，据说挪用500百万买了理财产品，虽然后来一个月后又归还学院，但毕竟事实成立，又因举报有功故可以取保候审。唐汉显也讲了一件事情，大约2008年，关于教师招聘的事情。杨蓓蓓同于民是亲戚，于民想把杨蓓蓓弄到学院，请求唐诚水帮忙，唐诚水不允。本年教师招聘笔试时，教务处徐冬安排监考事宜，考试时徐冬发现考生皆有小抄，联想到自己老公于民为杨蓓蓓的事没有成功，有些生气，于是将考场内考生的小抄全都收缴上来。消息传到唐诚水耳中，唐诚水急眼了，找到于民和徐冬，讲：你们先把小抄还给考生，此事结束就给你们办。考试结束后，又增加了两个名额，其中就有杨蓓蓓的一个。总务处主任章河和教研处主任郑金雨夫妇是唐汉显的表哥表嫂，唐汉显会听到很多旧闻，毕竟唐诚水早已不在学院任职，而且目前从市人大副主任位子上被纪检部们审查，前途未卜。20190404 周四今天下午下班后从明天开始清明节连续放假三天。临近清明节，全国各地都在祭扫革命烈士墓，缅怀英烈的革命事迹。这几天办公室里自己网络上的话题，自然是前几天在四川大凉山森林火灾中牺牲的三十名救火英雄，其中大多是九零后，还有几个00后，最大的是80后。大家比较关心的原因是，其中有我们市的一名消防战士张成朋。张成朋，本市孙镇大陈村人，与我们高考部柳小霞老师同村，独生子，曾是学院2015级商贸二班学生，2017年从学院武装部应征入伍，进入西昌消防大队成为一名消防兵。1999年2月出生，年仅二十周岁，就在祖国的救火抗灾中献出了自己年轻的生命。消息传来，市里各级各部门纷纷采访报道张成朋的英雄事迹。我们学院，作为烈士母校，积极宣传报道张成朋在母校学习生活情况和综合表现，班主任周斌(外聘教师)和学生管理人员唐畅、相关任课老师及烈士的生前同窗好友都回忆了张成朋烈士的生前为人处事表现，张成朋同学在校期间学习成绩中等，英语较好，性格内向，为人正直，在新生入学军训时即表示了以后要从军入伍的深切期望。今下午办公室里人丁不旺，有四五个同事调休或者请假回家祭祖上坟。清明前一两天是祭祖培土上坟的日子。20190410 周三柳楠楠，A301办公室80后女教师，大脸盘，大眼睛，大嘴巴，圆润白皙，身材丰腴，非常大方，健谈，善于表演，模仿惟妙惟肖，常常引得大家合不拢嘴，是办公室里的笑星，活宝。大家常常说：柳楠楠学了数学，真是瞎了一个表演天才。要是学表演，早就成了大明星。每当如此，柳楠楠就会对这样说的同事说：我待砸杀你!最初听说柳楠楠大名，是在刚刚合校不久，大约2012年吧，是因为刘娜的一个典故在同事们之间广为传颂。柳楠楠在学院驾校学车时，因为教练是本校同事，非常熟悉，练车时柳楠楠常常边练边问教练：是这样吗?怎么打方向啊?这样对不对啊?诸如此类的问题。等到考试时，说实在的，那是驾照考试没有现在那样严格，教练常常就在考试现场，等到柳楠楠进入考场正式考试时，习惯成自然，柳楠楠边打方向边问教练如何如何?恰巧被考官看到，结果柳楠楠当年考试资格取消，教练停职。一般情况下，平时和教练打打闹闹，但到考试时都规规矩矩，一板一眼的。第一次打交道，是高考部安排的一次假期值班，当时给我的印象是：相貌姣好，落落大方，口齿伶俐，不怵头同陌生人打交道。在办公室里，柳楠楠在我的左边，萧小鹿在我的对面，他们二人真是物以类聚人以群分，都是嗓门大，能呱啦。柳楠楠说她的婆婆如何如何，萧小鹿说她的公公怎么怎么;柳楠楠说她的胡知夏多么好读书不好做作业，萧小鹿说她的老大张子豪多么多么的气死个活人;柳楠楠说她的老二小蝴蝶有多淘气，萧小鹿就说她的老二张小乐多么调皮不睡觉…办公室里有这两个活宝，一点儿也不寂寞，就是有时候想静下来看点书，实在是太困难了，柳楠楠在我的左耳边嚷嚷，萧小鹿在我的右耳边吵吵，想看书看不进去，想出去溜达溜达又无人陪，有心制止她们的热烈讨论，又实在张不开嘴，哎!前几天，早上刚一上班，柳楠楠接了一个电话，边走边说：弟媳被人撞车了，我去看看。原来，柳楠楠弟媳早上开车送孩子上学，在圣豪路口被一女司机追尾，事发地点在交通要道且正值上班高峰，两人约定开车到圣豪天桥下商量解决。柳楠楠弟媳的车尾部被蹭点一大片漆，重新喷漆估计至少得三四百元钱，可她不知道行情，头一次遇到这种情况虽说是受害者，毕竟没有数，就向追尾着要二百元钱，开始追尾着女司机说话挺诚恳，说该怎么办就怎么办，可我也不知道怎么办，于是就打电话叫她的对象来了。追尾着对象说，小刮小蹭花不了二百元钱，叫洗车店洗车时给你稍稍抹抹就好了。柳楠楠去了，其时她也不懂，但看到追尾着对象蛮不讲理，还冲着弟媳大喊大叫，好像他是受害者，柳楠楠就说你是什么态度，你撞了别人的车还如此蛮横不讲理。最后追尾着对象答应给柳楠楠弟媳修车，于是柳楠楠就回到办公室来，同办公室同事们，一个劲的数落弟媳多么柔弱窝囊好欺负，叫对方欺负的一句话也说不出来。柳楠楠对象叫胡江涛，一开始我听成了“胡锦涛”，她的大女儿叫胡知夏，我也听成了“胡知县”，小女儿名字就叫“胡蝶”。前些年，柳楠楠像大多数青年教师特别是年轻女教师积极追随教研处郑金雨参加省级国家级各类讲课大赛，取得了不菲的成绩。20190411 周四A301办公室很大，在南面两扇窗户下面安置了十二张办公桌后，北面还有接近室内一半空间，于是几个喜爱运动的同事常常打打羽毛球，孙艳荣是其中必定参与者，何刚、侯小兵是其陪练，萧小鹿也经常参与其中，冯高兵偶尔打一打，宋丹老师有时也打几下。办公室里一个自发形成的部落，就是炒股部落，成员有冯高兵、冯银文、阴丽华、宋丹、侯小兵、章蛟六人，炒股老手粟达西因为在套间，基本不参与其中，这个炒股部落非常活跃，只要是不上课，坐在办公室里，所谈无非炒股，他们每天的谈资基本就是炒股，一天如果说十句话，估计得有八九句话是炒股，我不炒股，也不会炒股，也不懂炒股方面的常识和术语，他们所谈离我很远。我偏安一隅尚且不很耐烦，处在股民们谈话中心位置的何刚，其窘境可想而知了，又不好说什么，有时只好故作困顿的张大嘴巴打个长长的非常厌倦的哈欠----“啊啊啊--切切切--”。谈到他们的炒股，冯高兵说：咱又没有别的爱好，老了退休了干什么呢?现在练习练习炒股，退了休就有事情可干了。阴丽华也是如此腔调，我不以为然，退了休，年纪大了，最忌讳情绪波动，那时才不适合炒股呢。今天上午，萧小鹿没在办公室里，以为昨天在宿舍值班后，今天就调休了呢，临近下班，萧小鹿才到办公室，嘻嘻哈哈的谈了昨夜家里发生的事情。今早萧小鹿在餐厅用过早饭签上到后就回家了。临近家门，用力压抑住内心的高兴，一家人都像吸了大烟一样，无精打采的歪倒在床上，大儿子张子豪说：妈妈，我感觉像是一夜没睡似的。萧小鹿一夜不在家，老二张小乐哭闹了一夜，老公张冲怎么哄也哄不好，只是张大嘴巴喊着：“妈妈妈妈……”张冲拍拍他的屁股，他就使劲破落破落屁股;张冲摸摸他的头，他就使劲破落破落自己的脑袋;张冲哄哄他，他就使劲挥动手臂“起来起来…”公公婆婆也无能为力，只能任由老二哭闹，老大深受其害，一夜难眠。萧小鹿陪着老二睡着，又起来干了些家务。20190412 周五今下午学院召开教代会，中心议题是《职称改革方案讨论稿》，临近下班时，我们A301办公室的代表冯银文、柳楠楠回来了。冯银文没有言语就出去了，柳楠楠广播开了：分组讨论时我们和牛峰院长在一个组，举手表决时“同意的举手!”，俺就举手了。在一旁的萧小鹿马上说：你为什么不提反对意见，你怎么不把在办公室里说的那些在讨论时表达出来，你不配当代表，你不能代表我们。柳楠楠不置可否，仍然继续说：主持人问“不同意请放手!”“请放手!”“弃权的请举手!”“请放手!”俺才知道还有不同意的来，还有弃权的来。俺座位临近挨着王宏，王宏弃权了，随后王宏说：这样的方案俺弃权，下次就别叫俺来了，来了也是摆设!柳楠楠又说：最后魏亮总结时说：会后会针对不同意的同志对方案进行适当的修改。柳楠楠说：这次方案加大了班主任年限加分，每年1.5分。办公室里大家都说：这是章兵副院长的主意，在一次大会上章兵曾经表达过这个意思。萧小鹿说：技能比赛加分太多了，像李圆圆连续多年辅导学生参加国家级技能大赛获一等奖，三年就是三十分，三十分相当于教龄25年啊!我算了算老侯的教龄和任职年限分，老侯是1986年参加工作，教龄33年，1996年任职中级教师，已经任职23年，那么就是33*1.2+23*1.7=78.7分。教龄每年1.2分，任职年限每年1.7分。那么我的得分就是29*1.2+16*1.7=62分。在2013到2014当了一年班主任，再加上1.5分，总共63.5分，就只有这些分了，没有表彰，没有辅导学生比赛，没有论文或者编写教材等等，按现行职称政策晋级无望，就只能等着以后有政策让教龄多少年就可以晋高级了。20190415 周一今天办公室里的股民朋友们都兴高采烈的，股市大好，各自的股票都涨了，个个眉开眼笑的。章蛟大概赚了三百多元，小侯更多，有人猜测小侯可能买了20手，小侯说我总共多少钱就买20手?估计小侯可能赚了七八百元。冯银文说：章蛟和侯老师，你们两个人得抽空请一请房彬老师。冯高兵指挥下章蛟和小侯下手买的那只股票，章蛟和小侯说：那是自然!小侯同章蛟说：今天晚上咱请请冯高兵和冯银文吧。章蛟说：不行，今晚我要回家给老母亲祝寿，本来今天我宿舍值班，我和姚老师换了一下，今天姚老师值班，明天我值。A301办公室里，冯高兵和冯银文是炒股高手，是其他几个股民的指导老师。粟达西也是老手了，但粟达西基本不掺和他们几个人的炒股交流会，也许老粟在套间的缘故，他的话题中很少谈及炒股的事情。今中午在餐厅就餐，座位挨着阴丽华老师，我要去打粥时，发现杨老师桌上除了馒头和菜，粥碗里空空如也，顺便多拿了一只碗，也给阴丽华老师打了一碗粥。阴老师年长我四岁，老大姐老同事能帮忙就帮个忙吧!顺手帮一下心里还是挺舒服的。20190416 周二今天办公室里，股民们有喜有悲。章蛟和冯银文及阴丽华的股票没有起色，据杨少华说自己的股票深陷泥潭，想尽快的从泥中拔出脚来，章蛟也是如此。他们都对曹志兵和房彬艳羡不已，在冯高兵的指点下，侯小兵跟着买了同样的几只股票，都大赚一笔，但房彬城府很深，喜怒不形于色，股票赔了看不出忧郁的神情;股票赚了，脸上也没有得意洋洋、眉飞色舞的身材。冯高兵的性格沉稳老练，具有炒股的优良品质。大家都要求小侯请客，我也顺便附和了一句，临近下班签退后，我即将到车前开车回家，小侯电话来了：别走了，我请客。我知道办公室里的数学老师今晚大多有晚自习，我就回说：等咱们都有空时，坐下来好好玩一玩。小侯说，那好吧，以后抽时间。今早刚刚换下冬季服装，脱了棉裤换上保暖内裤;上身脱掉帽子，穿上长袖体恤，在罩一个外衣，觉得就能够适应突然变热的天气，哪里想到，仍然是热的难受，在室内正好合适，但是来到室外，艳阳高照，热的浑身不自在，这觉得穿的有点多了，有好多学生不管男女，昨天就已经穿起了短袖衬衫，办公室里何刚也是老早就穿上了短袖，今早穿着短袖体恤就进了办公室，不禁让人瞠目结舌，异口同声的说：真是小伙子啊(“何与“伙””谐音)。春天天气变化无常，及时增减衣服还是很必要的。据天气预报，再过一两天又一次降温天气来袭。20190417 周三今年感觉没有春天。刚刚换掉冬装，穿上春装，忽然感觉春装也有些厚了，短袖短裤也不觉得冷了。春天哪里去了?难道说今年的春天就是前段时间忽冷忽热的时节，就是今天穿棉衣明天却要穿短袖?都说“春脖子短”，可是今年的春天连脖子也没有。据说明天要比今天的气温低七、八度，两天后的周末会更低。难道说春天的气温就是正弦曲线或余弦曲线?侯小兵中午也不回家吃午饭了，自从炒股以来，侯小兵和冯高兵在办公室里常常如胶似漆，亲切交谈，甚至于中午也舍不得分开?!据他们说，侯小兵的股票也是跟在冯高兵的后面亦步亦趋，同进同退。20190418 周四今天上午在办公室里，先是强国学习够了30学分，又看了看明天四节课的讲授内容，又看了大约半小时的《历史深处的民国～第二卷：共和》。心里不放心，就从学校出来向中医院奔去。昨天说好的，姐姐从滨州雇司机回来和姜挺一起陪同年近八旬的老父亲去中医院拔牙根，然后准备镶牙。姐姐事先找好了一个熟人，是她在滨医护校的同学张秀兰，张秀兰现在邹平市中医院肛肠科主任。说到这个张秀兰，还是一个很有个性和上进心的人。她和姐姐同年从滨医护校毕业后，姐姐等人就留在了学校所属的滨医附院做护士，而张秀兰也分配到了县医院，于是张很不服气，也曾经去护校找过领导和老师问过为什么，可是无功而返，于是赌了一口气，一边工作一边学习，又看上了医学院，改行做了医生，张秀兰成了姐姐同学中发展最好的一个同学。我坐一路公交车到中医院后，在3楼口腔科找寻半天，不见父亲等人的踪影，于是打电话问姐姐父亲什么情况了，姐姐回说：父亲先拔了两颗门牙牙根，无需拍片，直接拔的，大约上午九点就已经拔完了，现在陪同父亲回礼参的路上，送下父亲，随即就回滨州了，据说自己还让别人替的班。等父亲伤口愈合大约一周后，也就是下周五再去拔后边的大牙牙根。今天风很大，感觉要把人刮上天。下午无课，继续看《历史深处的民国之二》，办公室里无课的还有阴丽华、冯银文、宋丹、唐汉显、柳楠楠、何刚、冯高兵等人，大家各自都在忙自己的事情，很少有说话的，只有阴丽华、冯银文、宋丹三人在兴高采烈的讨论股市行情，我对她们的话题没有兴趣，也听不懂那些专业术语，对于听不懂的声音或者没有兴趣的动静，都是噪音，只会让自己心烦意乱的。于是一边看书，一边打开电脑里的轻音乐静静地听着，如果是往常，我会戴上耳机，但这次由于没有耳机，就干脆让音响发挥作用吧，当然音量没有很大，这样也能屏蔽掉一些噪音吧。这次冯高兵没有参与讨论，估计是有意避讳这个话题，可能是担心被领导知道影响不好。昨天一早办公室里只有我和冯高兵时，谈到职称晋升很难时，冯高兵曾说：晋升高级职称这么难，我干脆不想这个事情了，在这个问题上耗费脑筋不值得，再说每个月少拿这一千多块钱，也没有什么。我这人心直口快，说话不留渣，随口就说：你当然行啊，当然不在乎晋不晋职称的事，你有外快啊，你炒股挺挣钱的，可是我们呐，就只能指望着晋级能多拿点。冯高兵连忙说：炒股本来是闹着玩的，根本不挣钱，你别听他们瞎说。我心里想：你们炒股不挣钱，还炒个什么劲啊?炒的那个热火朝天的，难道仅仅是玩玩，难道仅仅是乐趣所在?如果不挣钱，为什么他们几个都跟在屁股后面嗡嗡嗡不断?如果不挣钱，谁还有如此长久的忍耐力坚持到现在这么多年?今下午听到冯高兵说话，是冯高兵问同年级同学科的刘娜：你讲到哪里了?我怎么讲不懂啊?今年这一级学生怎么这么笨啊?柳楠楠回了一句：你哪一年不觉得他们笨啊?下午第三节课是象棋社团活动时间，我和老侯来到208活动室，同学们大都早早来到教室里，摆开阵势大战起来，看到化工班学生马宝林也在，马宝林也主动向我打招呼：老师，我原来所在的足球社团解散了，俺也来象棋社团了。我说：好的，还有谁?马宝林说：还有三个。这样象棋社团就有二十九人了。同学们各自下棋，我和老侯也摆开阵势，第一局我赢了，其间老侯两次悔棋，最后还是输了。第二局我方大势不妙，中局缴械。第三局我方形势大好眼看就要赢了，这时活动时间到了，同学们纷纷聚拢过来，给我们两位象棋指导教师观战，就要赢了，我有些激动，禁不住站了起来，思想一开小差，被老侯钻了空子，一炮将我的老将子给将死了，无奈再次缴械，收拾收拾棋盘棋子，关灯锁门走人。20190419 周五今早6：20才醒来，比往常大约晚20~30分钟，老婆动作麻利，穿着睡衣就去厨房添水打火，烧水的工夫老婆去洗脸刷牙，我醒来第一件事情就是打开《学习强国》，首先播放《新闻联播》，让视频放着，我就去打扫卫生，归来视频差不多够18分钟，6学分拿到了;然后看小视频，每个小视频从头拉到尾，就算看完一个视频，得1学分，今早时间短，仅仅看了三个视频;又打开学习强国的文章《每日金句》，只要手机设置里的电池取消省电模式，文章学习就在累计时间，只要累计12分钟，就得6学分，在这期间我和老婆去用早餐，吃完早饭，文章时长也就够了，穿戴整齐。两人出门上班，我开车把老婆送到开发区管委会五路车站，老婆坐五路车去醴泉初中，我则掉头去学院上班。签到后来到办公室，离第一节上课时间尚早，于是一边打开电脑学习强国，一边打开教材稍稍熟悉一下要讲授的内容，顺便用电动剃须刀刮刮胡子。第一二节课上完后，回到办公室，看看学习强国积分，今天才累计28分，再做做《智能答题》和《专题考试》，总共得45学分，比前几天多十学分。时间已是上午10：30左右，又拿出《历史深处的民国之二：共和》，边看边随手在废旧作业本上写写画画，兴来得意写，无兴胡涂抹，总的来说写得连我自己都不忍心丢弃这些随手所写，常常忍不住照几张，发在朋友圈，只有家人或者常来常往的同事能够看到，不是怕别人看到，是怕别人看到而莫名其妙，有一次发的朋友圈有初中同学看到，高玉军看到后发了几个惊讶的表情，我很后悔，经常不往来的人不会理解你的，与其打扰别人的生活，还不如不发。其间章蛟接了一个电话后说：俺儿子哭了。大家都问：大儿还是小儿?章蛟说：老大。大家问：是不是和同学打架了?章蛟说：章紫阳不会。张龙出去时间不长就回来了，大家忙问：啥情况?章蛟说：同学们踢球，球踢过来，章紫阳用手去接，没有接住，直冲胸部撞来，张紫阳感到胸部很痛，于是就哭着给章蛟打了电话。书我看了大约半小时，11：15，签退下班。驱车回醴泉同老婆一块吃午饭，今中午醴泉初中餐厅吃土豆炖鸡，老婆觉得我不吃鸡肉，就没有从餐厅打饭，而是从焦临路口南边油酥火烧店买了四个瓤子火烧，一人两个火烧，一人浸了一碗永和豆浆，就是用过午饭了。躺在客厅沙发上边看电视边打盹，迷糊大约二十分钟就又恢复精神了，大约下午1：30多，洗洗脸就驱车上班了。下午还有两节课，同上午一样，也是满满讲了两节课，其间在教室里巡视的时候，看到有两个同学书桌上的课外书与众不同，其一是石朝荣，桌上有《毛选》、《邓选》、《韩非子》、《十万个为什么》、《中国古典白话小说》等，我随口问了一句：你看的怎么样了?石朝荣说：老师，我都看完了。我回了一句：不简单，在课本上多用用功就好了。另一同学马宝林桌上有一本《列宁选集》。我觉得这两位同学都非常了得，如果引导的好，估计前途不可限量。今上午十点多的时候，他们的班主任李霞老师到301办公室查坐班情况，查完了之后，我们随便聊了几句学生上课学习情况，李霞老师说到：马宝林和石朝荣两个人都学过思维导图，而且学的不错，有一次我看到石朝荣在本子上画的思维导图，非常好，还让石朝荣到讲台上给同学们讲解，但石朝荣讲不出来。我说：看来石朝荣和马宝林这两个同学，智力挺好的，就是在学习上不太用功。我同李霞老师讲了石朝荣象棋赢过象棋社团老师刘光勇两局的事情，当时刘光勇就对石朝荣说：你以后就不用参加象棋社团了。如此看来，这两个同学下一步我得好好观察研究一番。两节课后，老侯来到301办公室，相约去爬山，我看了看表，已经四点了，我说回来恐怕耽误签退，再者说我上课两节课有点累，想休息一下。老侯说：那就不去了。随后走了。实际上我是想看看给学生布置的周末作业《练习册》上的题目，周日晚上上课的时候我准备给学生讲一讲。大体上看了看后做到了心中有数，就放心了。其间，王宗英来约萧小鹿及宋飞、柳红梅等到操场西南角踢毽子，她们已经连续踢了好几天了。办公室里阴丽华、宋丹、冯高兵和侯小兵仍然在谈论股市行情，听说好像宋丹老师买的股票屡屡套住，一个个讨论的眉飞色舞，神采飞扬。时间到了4：39，还有一分钟就可以签退了，于是我离开办公室去厕所解解手签退下班，驱车来到开发区管委会大门西边的停车场，等待老婆坐五路车来。20190420 周六 谷雨前几天，办公室里炒股的五、六个老师，只要不上课，在办公室里就交流股市行情，讨论国家大政方针经济政策，场面热烈，情绪激动，斗志昂扬，萧小鹿说了一句话：现在琢磨琢磨炒股，上了道，等到退休以后，就有事情可干了，整天炒股就行了，省的没有事干，闷得慌。阴丽华说：就是这样打算的。记得前段时间，冯高兵也说过这样的话。其实我不以为然，等到退了休，年纪也大了，最不适宜情绪波动，如果再炒股，今天涨了，兴高采烈;明天套牢，抑郁寡欢。我觉得不妥，无益于身体。记得古人说过：老不看三国，少不看西厢。就是说，年轻的时候，身体尚处于发育阶段，应当将精力专注于学业，而不要为儿女情长而荒废求知上进的青春;有了年纪，应当平心静气的安享晚年，少算计，不要为身外之物而操心劳神，特别是成败得失必然会带来情绪上的波动与变化，于身体无益。冯高兵曾经说：弄着玩玩而已。我觉得，一件事情要从中找到乐趣，必定是从其中找到成就感，成就感促使人们越做越有乐趣，才回坚持不断的长久的做下去。炒股的目的是什么?无非就是赚钱，如果能够连续几年甚至十余年的炒股，那真是找到炒股的乐趣了，不赚钱何来兴趣乐趣?至于说炒股不赚钱只为玩玩的鬼话，岂不是掩耳盗铃自欺欺人?!20190423 周二今中午，冯高兵忽然对我说：姜老师，今天中午不要回家了，咱们一块去吃个饭。我说：老房，最近有什么好事吗?冯高兵说：没有，就只是随便吃个饭。下班签退后，跟随大家来到了黛溪五路南端的小王炒鸡店，一共是八个人，就是我们301办公室里的八个男教师。要了一大盘鸡，又要了六个小菜。中午不能喝酒，于是大家以茶代酒，边吃边聊。座中唯我一个化学老师，其余皆为数学老师。东道主甚为热情，殷勤备至，多次征求大家意见加菜，大家都说吃不了，不用了。东道主还是觉得不合适，又去吧台要求加两个菜：一个花蛤，一个炸黄花鱼。一会儿，老板来到房间说：花蛤刚刚吐了一上午沙子，现在吃恐怕吐不干净，没法吃。大家异口同声说：不要了，都不要了，吃不了。的确，大盘鸡还有，其他菜盘子里也还不少。东道主一开始订的饭是三个饼，熟悉情况的同事说：三个吃不了，两个饼就行。结果两个饼也没有吃完。座中都有谁?按年龄由大到小依次是唐汉显、我、粟达西、侯小兵、何刚、章蛟和冯银文。揣测冯高兵此次请客原因有二：其一，前面办公室聚会时曾有同事单独付款或者说轮流坐庄;其二，最近冯高兵可能炒股所获颇多;其三，最近办公室里炒股及讨论股市行情气氛颇浓，生怕影响不太好，故而聚聚餐吃吃饭，联络一下感情，暗示办公室内部信息不要外传。说几个前几天听到的消息：其一，老唐(老唐家在西董山里)说，今年的杏估计收成不好。为什么呢?前段时间，当地市政府为了消灭影响植物生长的某种虫害，利用飞机喷洒农药，据说这种农药专门杀死冷血动物，在喷洒药物之前，市镇乡村各级政府都像村民下发了喷药通知，禁止蜂农放蜂。可是有些蜂农信息不通或者疏忽大意而仍然放蜂，造成蜜蜂大量死亡，从而严重影响了杏树花的授粉，因而杏的产量会大量减产，那么蜂蜜的价格也会有所提高。其二，听说原学院院长、原梁平市人大副主任唐诚水因糖尿病而保外就医。其三，据说，原职业中专校长、原梁平市疾控中心主任吕哲到梁平市教育局任职调研员。20190424 周三今天，宋老师调休了。昨天，听宋老师像柳楠楠和萧小鹿等打听神嬷嬷的地址和电话。前几天，柳楠楠和萧小鹿刚给她们的孩子不知道是老大还是老二开了锁子或叫了魂。原来是宋老师也是因为孩子的事情，她的儿子今年上高二，目前还有一年就要高考了，可是儿子的班主任联系宋老师说：最近儿子无精打采，好像掉了魂一样。同事们问：是不是偷着玩手机啊?宋老师说：已经给他没收了手机，因为有一天早上叫儿子起床时，儿子拿着手机呼呼大睡，而手机仍然在播放视频，当时她就很生气，当机立断没收手机。打听到了神嬷嬷的电话，宋老师电话联系了一下，神嬷嬷说：你一说孩子的名字，我就知道这孩子需要叫魂，孩子现在上高三，功课紧，那你就不用带孩子过来了，你带着他的一件衣服来，我给叫叫魂就可以了。如果实在不行，到时候你再带孩子过来就行。萧小鹿和柳楠楠都说：这个神嬷嬷从来不多收钱，说多少就多少，多给了也给你退回来。看来今天宋老师调休去看神嬷嬷了。宋老师非常关注孩子的学习情况。她的大女儿现在已经参加工作了，通过正式招聘入职魏河高中历史老师。她的闺女是在东北念的高中，高三那一年，宋老师请假一年在东北照顾女儿学习和生活。今天在办公室里，听萧小鹿说：听章原(章原现在组织人事处工作)说，化工系李坤已经正式向学校人事处递交了辞职申请。李坤已经于去年博士毕业，将要就职的单位是位于威海的山东交通学院。今天的办公室里，充斥着欢乐的气氛，主要是那几个股民此起彼伏的欢笑声和抑制不住的兴奋荡漾在办公室的空气里，弥漫在股民们的周围久久难以散去。路霄问：今天房彬老师买了几手?侯小兵说：冯高兵一般十手以上。冯银文说：冯老师买了二十手。萧小鹿算计着说：一手一百股，二十手就是两千股，一股赚两块钱，��，冯高兵老师今天就赚了四千块钱。章蛟这几天头上长了几个黄皮疙瘩，老是觉得不舒服，经常挠来挠去的，都挠破了，大家建议去看看医生。章蛟去了皮防站，医生给他推荐了两瓶洗发水，让他洗洗看。现在空气污染水污染还有土壤污染，食品安全也很令人担忧，现在皮肤病发病率挺好的，有了病要及时治疗。高考部教英语的刘��的表哥种西红柿，我也要了一包，一包五斤，总共15元，全系共要了五十多包，价值大约八百元。中午没有回醴泉吃饭，在学院餐厅吃的包子，茴香馅的，吃了两个包子和一根油条。饭后，顺便给萧小鹿带了六个包子，萧小鹿的大儿子最爱吃我们学院餐厅的包子?这几天，体育老师王英组织柳红梅、萧小鹿、宋飞四人组合踢毽子，准备参加梁平市组织的运动会，每天下午第三节课都在操场上练习踢毽子，今天下午突然降温，寒风朔朔，于是就在教学楼宽敞的楼道里练习，“�U�O、�U�O、�U�U�O�O”，富有节奏，很是好听，青春在一个个矫健的身姿里飞扬。 作者简介：卢琦，男，山东一教师，爱好文学、历史和书法，文学和书法作品多次见诸报端。", "category": "social", "source": "孔孟之乡", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12190010093/1000", "//inews.gtimg.com/newsapp_bt/0/12190010094/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12190010093/1000"}, {"url": "https://new.qq.com/omn/20200801/20200801A000KK00.html", "title": "不瞒你说：8月喜上加喜，横财一波接一波，吃穿不愁的属相", "publish_time": "2020-08-01 00:00:09", "content": " 生肖猪生肖猪之人8月一到喜迎人生上上签，如果接住这一次的时机，钱财汇聚如金山，幸福指日可待。一改很长一段时间横财贵人总是未见，工作卖力但赚不到啥钱的状态，此外属猪之人，可能是好运触发桃花，少数朋友桃花不缺，对有考虑脱单的人来说，倘若想提早脱单，应该加倍努力赚钱，不然怎么给对方安全感。 生肖羊生肖羊的人早起阵子福德宫有“贯索”“沉浮”煞星来犯，从而较多人遇到正财运一般，工作卖力但赚不到啥钱的状态，刚好到了8月，运势转旺喜事多见，命宫有“武曲”吉星关照，假若抓牢这次机缘，不仅横财运旺，同时幸福正式开启。另一方面，属羊的朋友，最近5天，福德宫不幸碰到“火星”“盘根”凶星作乱，导致健康运势这一块不太好，多留心头疼头晕的问题，此外对于个别朋友来讲，心浮气躁，做事情无法静心，建议吃一些温和的食物，别吃得太油腻。 生肖龙生肖龙的他们不骄不躁，知足常乐，生活乐得其所，到了8月，先是比中奖还幸运，后富贵多金，倘若抓紧这一次的机缘，定能苦尽甘来。另一方面，属龙的他们，接下来1周，保寿官不巧碰到“暴败”“飞廉”两颗凶星来犯，造成健康运势这块有点糟糕，要提防手脚防冻方面，此外，对于一部分朋友来讲，压力太大，中青年容易长痘，吃完饭要多散步，以防脂肪堆积。 十二地支也叫十二支，是子、丑、寅、卯、辰、巳、午、未、申、酉、戌、亥的总称，十二生肖其实就是十二地支的形象化。生肖作为悠久的民俗文化符号，随着历史的发展逐渐形成了一套完整的生肖命理学，用以研究分析婚姻、人生、年运等。同时，十二生肖的形象和象征意义各有所指，长久形成了以生肖为基础的相生相克形象文化，如婚配上的属相、庙会祈祷、本命年等。现代，更多人把生肖作为信奉的基础，成为命理学文化活动的象征。", "category": "astro", "source": "做信使的小书童", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12004528384/1000", "//inews.gtimg.com/newsapp_bt/0/11906418998/1000", "//inews.gtimg.com/newsapp_bt/0/11707373426/1000", "//inews.gtimg.com/newsapp_bt/0/11923567213/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12004528384/1000"}, {"url": "https://new.qq.com/omn/20200801/20200801A000KM00.html", "title": "嫁得越远越有钱的生肖属相女", "publish_time": "2020-08-01 00:00:23", "content": " 远嫁必定荣华富贵的3大生肖女，嫁得越远越有钱真正的爱情，是不怕距离的，它甚至可以跨越种族，跨越国界。对于每个人而言，遇到完美的爱情是不容易的，所以更应该珍惜，不要因为距离问题而放弃，不然会成为一生遗憾。下面的这三大生肖女，嫁得越远越富贵，可以富甲一方，大吉大利。我们一起来看一看吧！生肖蛇生肖蛇的女人，头脑精明，善于理财，性格热情奔放。不管是在什么样的环境中，她们都能够马上适应，在职场中一帆风顺，往往身居要位。她们喜欢自由，憧憬外面的世界。如果选择远嫁，也会去繁华的大城市，并且可以凭借自己的努力，找到稳定工作，生活幸福美满，钱财大旺，嫁得越远越有钱。生肖鸡生肖鸡的女人，性格霸道强势，创造力十足。她们不奢求荣华富贵，只希望可以按照自己的想法生活。如果在自己的家乡，只能随随便便嫁人。属鸡女重情重义，对感情忠诚专一，哪怕爱上了贫穷的外地男人，也会努力创造家业，脱贫致富。她们比较独立，全心全意为家庭付出，日子越来越富。生肖马生肖马的女人，活泼开朗，为人豁达。她们喜欢追求新鲜感，善于人际社交。因为有积极乐观的生活态度，所以远嫁也不会令她们担忧。属马女内心强大，可以成为家庭的顶梁柱，通过夫妻齐心协力，必定成就大业。而且她们远嫁也不会后悔，都有幸福的生活，富裕安乐。 十二生肖是十二地支的形象化代表，即子(鼠)、丑(牛)、寅(虎)、卯(兔)、辰(龙)、巳(蛇)、午(马)、未(羊)、申(猴)、酉(鸡)、戌(狗)、亥(猪)，随着历史的发展逐渐融合到相生相克的民间信仰观念，表现在婚姻、人生、年运等，每一种生肖都有丰富的传说，并以此形成一种观念阐释系统，成为民间文化中的形象哲学，如婚配上的属相、庙会祈祷、本命年等。", "category": "astro", "source": "一片阳光明朗起来", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12183299569/1000", "//inews.gtimg.com/newsapp_bt/0/12190078709/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12183299569/1000"}, {"url": "https://new.qq.com/omn/20200801/20200801A000L200.html", "title": "承认整形失败的大甜甜好real", "publish_time": "2020-07-31 23:59:26", "content": "E句话看天下E姐&主播板栗为您打造的世界奇妙物语。我们的宗旨是：来不及了，快上车！ #潘玮柏老婆点赞#   近日，有网友发现潘玮柏老婆宣云2019年4月晒出的下厨美食图，和其他网友2019年3月晒出的图片完全一样，被质疑是盗图。随后，疑似被盗图的网友发声澄清，称两家是邻居经常一起做饭蹭饭吃，图只是没有及时发，不存在盗图的说法，宣云点赞了这条博文。 >E句话点评：这是什么网红共享经济，嫂子统一培训班吗？ #景甜承认双眼皮整形失败变“悲伤蛙”#  7月30日，景甜在直播中大方承认割双眼皮变成“悲伤蛙”。直播中，景甜称因拍戏总在双眼皮贴酒精胶，严重过敏后决定做双眼皮埋线，谁知埋线失败变成了“悲伤蛙”，随后还暖心提醒想做微整形的网友，一定要挑好医院好医生。 >E句话点评：也就是现在，早几年这都是打死不会承认的梗。 #TFBOYS摄影师回应# 30日，于正质疑TFBOYS黑色羽毛造型疑似抄袭自己旗下艺人2015年的造型。晚间，拍摄TFBOYS这套写真的摄影师发文回应，称黑色羽毛裹头的造型创意设计在早前就已经被使用，在领域内十分常见，“某老师5年前轰动一时的作品，我及艺人团队都无幸见过，不然一定谨慎回避，以免争议。” >E句话点评：这回应够绿茶，于麻麻尝到心梗的滋味了吗？ #官方回应张子枫私家车开进考场# 近日，网传张子枫在河南三门峡参加高考时，疑似交卷后提前坐车离开考场，有网友质疑此举是搞特殊。记者致电三门峡招生办，工作人员表示，已经调取监控，张子枫的私家车是在考试结束后一个小时才开进去，考场秩序井然，并不存在搞特殊。 >E句话点评：子枫妹妹也是惨，从考完一直被黑到现在。 #说唱歌手VaVa与孩子王官宣恋情 晒合照配文“在身边”#  7月31日，说唱歌手VaVa官宣与孩子王恋情，并晒出两人多张甜蜜合照，她写道：“在身边@孩子王DrakSun”。 >E句话点评：有被甜到，祝福祝福。 #练习生抽烟被抓计划下药陷害室友 李皇逸爆《青春有你》心机内幕# 台媒报道参加过青春有你的香蕉娱乐练习生少驿（李皇逸）接受采访时说，自己同期某个练习生很爱搞小团体 因为抽烟被抓包面临淘汰后，陷害少驿与另一位室友，并打算给少驿下药。后来因为其他练习生犯了更大的错误，因此，这个练习生没有被淘汰……除此之外还有青春有你里面的选手同组成员想争c位表面装客气，不选他的时候他就背后抱怨说坏话。 >E句话点评：男孩子搞起心机来也是很敢么。 #疑因中考成绩与父母争执 16岁少年放火烧房后跳楼身亡#7月29日，四川自贡，晚8时40分左右，贡井区贡山壹号小区一期1栋1单元8楼发生火灾，同时着火房屋内有少年坠楼身亡。据封面新闻报道，死者为一名16岁少年，疑因中考成绩与父母发生争吵，在家中点火后跳楼身亡，目前，警方正在进一步调查。 >E句话点评：很可惜，中考是人生里再小不过的一件事了。 #留守女生考上北大选了考古专业  被弟弟当成偶像#  7月30日，湖南耒阳。留守女孩钟芳蓉考出文科676分的成绩，被校长带着50多位老师连夜进村报喜，受到千万网友祝福。钟芳蓉说，受樊锦诗先生的影响，以及未来规划的考虑，她选择了北京大学考古专业，以后会读研深造，做考古研究。钟芳蓉说，她从6年级开始在校寄宿，一月回家一次，现在被弟弟当成偶像，见到谁都要说“我姐好厉害”。 >E句话点评：妹妹有理想，有追求，在自己喜欢的专业从事喜欢的工作，这样很好。 #女子买鹌鹑蛋忘记煮孵出一窝小鹌鹑#近日，台湾省云林县一位程姓女子，在家中拍到了不可思议的一幕。女子表示，自己10天前去超市买了盒鹌鹑蛋，结果10天后的晚上，她听到厨房有异响。她进去厨房一看，自己买的一盒鹌鹑蛋竟然孵出了20只小鹌鹑。这名女子之后在网络上发文，声称不知该如何处理这些小鹌鹑，没想到却引来大量网友认领，对于吃鹌鹑蛋是否会杀生也引起热议。 >E句话点评：孵出来的小鹌鹑可以再生鹌鹑蛋……稳赚不赔啊！#3男子骑马冲进海里救起12岁男孩#近日，福建晋江，一名12岁男孩被海浪卷走。正在沙滩骑马的蔡良兴、施�肭旌褪┖柩闫锫沓迦牒Ｖ芯热耍�最终成功将孩子救起。据悉，蔡良兴是一名退伍军人，现在在一马场当教练。他说，马没有受过海中训练，但当时没想那么多。 >E句话点评：救命恩人和救命恩马。 微信公众号改版之后，很多小伙伴说容易找不到我们。按下方提示给我们加颗小星星，就能快速找到我们了喔闺蜜们不要迷路，比心 ――  精选推送请看   ――周末小剧场系列同学录系列时事系列", "category": "social", "source": "高能E蓓子", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/8512472207/1000", "//inews.gtimg.com/newsapp_bt/0/12190078326/1000", "//inews.gtimg.com/newsapp_bt/0/12190078327/1000", "//inews.gtimg.com/newsapp_bt/0/12190078326/1000", "//inews.gtimg.com/newsapp_bt/0/3744823821/1000", "//inews.gtimg.com/newsapp_bt/0/12190078328/1000", "//inews.gtimg.com/newsapp_bt/0/12190078329/1000", "//inews.gtimg.com/newsapp_bt/0/12190078333/1000", "//inews.gtimg.com/newsapp_bt/0/3744823821/1000", "//inews.gtimg.com/newsapp_bt/0/12190078334/1000", "//inews.gtimg.com/newsapp_bt/0/12190078335/1000", "//inews.gtimg.com/newsapp_bt/0/3744823821/1000", "//inews.gtimg.com/newsapp_bt/0/12190078336/1000", "//inews.gtimg.com/newsapp_bt/0/12190078337/1000", "//inews.gtimg.com/newsapp_bt/0/3744823821/1000", "//inews.gtimg.com/newsapp_bt/0/12190078338/1000", "//inews.gtimg.com/newsapp_bt/0/12190078339/1000", "//inews.gtimg.com/newsapp_bt/0/12190078340/1000", "//inews.gtimg.com/newsapp_bt/0/3744823821/1000", "//inews.gtimg.com/newsapp_bt/0/12190078341/1000", "//inews.gtimg.com/newsapp_bt/0/12190078342/1000", "//inews.gtimg.com/newsapp_bt/0/3744823821/1000", "//inews.gtimg.com/newsapp_bt/0/12190078343/1000", "//inews.gtimg.com/newsapp_bt/0/3744823821/1000", "//inews.gtimg.com/newsapp_bt/0/12190078344/1000", "//inews.gtimg.com/newsapp_bt/0/12190078345/1000", "//inews.gtimg.com/newsapp_bt/0/12190078346/1000", "//inews.gtimg.com/newsapp_bt/0/3744823821/1000", "//inews.gtimg.com/newsapp_bt/0/12190078347/1000", "//inews.gtimg.com/newsapp_bt/0/3744823821/1000", "//inews.gtimg.com/newsapp_bt/0/3744823821/1000", "//inews.gtimg.com/newsapp_bt/0/12190078349/1000", "//inews.gtimg.com/newsapp_bt/0/4147847686/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/8512472207/1000"}, {"url": "https://new.qq.com/omn/20200801/20200801A000L900.html", "title": "英魂不朽，九州共欢", "publish_time": "2020-08-01 00:00:35", "content": "致敬最可爱人！  ", "category": "social", "source": "小鱼干趣味乐园", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12190079258/1000", "//inews.gtimg.com/newsapp_bt/0/12190079259/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12190079258/1000"}, {"url": "https://new.qq.com/omn/20200801/20200801A000LB00.html", "title": "上市包揽91项大奖，续航465公里提速4.8秒，现在5折抛售，却没人识", "publish_time": "2020-08-02 22:09:14", "content": "在现在的豪车世界里，就品牌而言，德系的奔驰宝马奥迪等还是很受欢迎的，这些车型为什么多人买，无论价位有多高，都引来无数人都追捧，就算是对于很多买不起的人来说，一样有着非常高的向往，所以品牌力很重要，而那些二线品牌就没有那么好命了，特别是捷豹，旗下的燃油车卖得不好，但是在随着新能源的东风刮过来，看看特斯拉MODEL 3的异常火爆，它旗下的纯电动豪华SUV，也没有能够像其它车型那么火爆，其中捷豹I-PACE的NEDC综合工况下的续航里程达到了465公里，百公里加速低至4.8秒，可惜国人并不买帐。 包揽91项大奖，续航465公里提速4.8秒，现在5折抛售，却没人识。 捷豹作为国内的二线豪华品牌，旗下的燃油车也一直被BBA压制，过得很不顺，而这款I-PACE，更是捷豹旗下的第一款纯电动车，尽管已经上市超过1年，但它在国内的存在感一直比较低，由于产品太单一，销量也一直没有起来，但是，它却是获奖大户，它先后获得了包括“2019世界年度车”、“2019你世界年度设计车”、“2019世界年度环保车”等67项国际大奖和包括“2019中国年度环保车”等24个国内大奖，总共包揽了91项大奖，可惜从指导价的63.08万元起低至33.08万元，直接打了5.1折提裸车，还没有任何附加条件，可还是没人识，难道，它就这么不堪吗？ 日前，捷豹路虎官方宣布，捷豹I-PACE全系5.1折销售，以入门版2018款 EV400 S为例，原价63.08万，现跌到了31.17万，降价幅度接近31万，力度之大，令人欣喜，它在全车达到了2.22吨重的车身上，它的车身长宽高也分别达到了4682 2011 1565mm，轴距则达到了2990mm，它的座椅靠背支持4/6比例放倒，最大可扩展至1453L，完全可以对标特斯拉Model X。 作为一家传统豪华车企打造的首款电动SUV，捷豹I-PACE的设计非常前卫，它保留了捷豹家族标志性的中网设计，中央硕大的豹头LOGO十分威武，它采用了封闭的式进气格栅，前脸非常大气，当对它经过一番细心的了解后就会发现，车尾部分亦是别具一格，车身则采用唯美的线条勾勒，自然流动的车身腰线搭配溜背式造型，而且它的风阻系数低至0.29Cd，I-PACE不仅拥有了一身气派的颜值，一身做工用料也都做到了非常扎实，符合年轻人的审美。 作为一款高端豪华车，捷豹I-PACE在内饰的打造上也体现的极其出色，英国人对于豪华的理解，捷豹骨子里的格调是很高级的，个人认为完全不输特斯拉Model X，粗犷而层次分明的中控台，真皮、铝饰和钢琴漆的组合，塑造出不落俗套的豪华氛围，悬浮式中控台采用非对称设计，辅以三块液晶屏的加持，而配置上非常厚道，入门版车型就有胎压显示，车道偏离预警，车道保持，主动刹车，前后雷达/倒车影像，定速巡航，自动泊车，无钥匙进入/启动，11喇叭英国之宝音响等配置，达到了同级一流舒适性的同时，还能为驾驶员带来更高的驾驶乐趣。 动力上也很有亮点，本身是一款电动SUV，朋友们还是很关心它的动力和续航的，捷豹I-PACE配备了前后双电机，它最大输出功率为294kW，峰值扭矩为696Nm，百公里加速时间仅为4.8S，NEDC续航里程为456公里，非常给力。 写在最后：捷豹I-PACE上市之初是向特斯拉Model X看齐的，而价位却惊人的便宜，原价63.08万，现跌到了31.17万，而且它将美感，性能和舒适做到了完美的平衡，因为品牌力的原因，这款获得过91项大奖的“豪车”，却卖不动，真可惜，你会考虑它吗？", "category": "auto", "source": "撸车以后", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12190071513/1000", "//inews.gtimg.com/newsapp_bt/0/12190073291/1000", "//inews.gtimg.com/newsapp_bt/0/12190074205/1000", "//inews.gtimg.com/newsapp_bt/0/12190074900/1000", "//inews.gtimg.com/newsapp_bt/0/12190075638/1000", "//inews.gtimg.com/newsapp_bt/0/12190076793/1000", "//inews.gtimg.com/newsapp_bt/0/12190078027/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12190071513/1000"}, {"url": "https://new.qq.com/omn/20200801/20200801A000M700.html", "title": "8月发发发，财气后来居上，不为财愁，不缺福禄的生肖", "publish_time": "2020-08-01 00:00:09", "content": " 生肖龙生肖龙的他们生来属相五行火相助，他们拥有独立意志，重义，对朋友两肋插刀，等到了8月，90、02年生的属马人阴阳互根，日支五行木旺盛形成木火生财局，等机缘一来，财运与收入稳步增长，生活可谓是花开富贵。另一方面，属龙的他们，也许是好运带动桃花运，个别朋友桃花旺盛，对渴望获得真爱的朋友来讲，如果想早日寻得另一半，应当多提升自身硬实力。 生肖蛇生肖蛇之人聪明活泼，具有坚韧不拔的可贵的精神，到了8月，前脚气势如虹，后脚不为钱操心，要是真的把握住好运，生活中将充满各种各样的机遇。另外属蛇的他们，往后3个月桃花满天飞，爱情闯进门，同时要注意，尽量远离浑身负能量、凡事喜欢抱怨之人，相信水滴石穿，经过这些努力，不久的将来，幸福的日子再也挡不住。 生肖牛生肖牛的人步入8月，吉运进家门，事事皆顺，有望摆脱早前事业运多波折，辛苦多年赚不到啥钱的现状，大运一到，贵人搭桥，将有贵人八方而来助其左右。同时对于少数属牛之人来讲，接下来2个月能遇到很多赚钱的机会，实现多方面盈利，同时也得注意，生活没有捷径，脚踏实地方为可行之道，相信肯吃苦一定能有收获，通过不断摸爬滚打，不用多久，能够有更傲人的成绩。 十二地支也叫十二支，是子、丑、寅、卯、辰、巳、午、未、申、酉、戌、亥的总称，十二生肖其实就是十二地支的形象化。生肖作为悠久的民俗文化符号，随着历史的发展逐渐形成了一套完整的生肖命理学，用以研究分析婚姻、人生、年运等。同时，十二生肖的形象和象征意义各有所指，长久形成了以生肖为基础的相生相克形象文化，如婚配上的属相、庙会祈祷、本命年等。现代，更多人把生肖作为信奉的基础，成为命理学文化活动的象征。", "category": "astro", "source": "做信使的小书童", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/11880253130/1000", "//inews.gtimg.com/newsapp_bt/0/12120704284/1000", "//inews.gtimg.com/newsapp_bt/0/11848830351/1000", "//inews.gtimg.com/newsapp_bt/0/11923567213/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/11880253130/1000"}, {"url": "https://new.qq.com/omn/20200801/20200801A000MY00.html", "title": "沙漠玫瑰不开花？长枝剪一剪，土里掺点沙子，红花开到巴掌大", "publish_time": "2020-08-01 00:00:34", "content": "沙漠玫瑰不开花？长枝剪一剪，土里掺点沙子，红花开到巴掌大进入8月份，白天的气温能达到一年中的最高点，像山东这边气温能接近30多度，整体在28度上下徘徊，家里养的大多数的花卉也就基本上盛开的差不多了，有些植物早已经开始进入休眠期了，到了秋季，气候凉快了，还能再开放一次。 接下来重点说说沙漠玫瑰不开花是什么原因造成的？到了现在，温度已然是最高的了，如果你养的沙漠玫瑰还没有开花，那就是肯定出问题了，正常的沙漠玫瑰到了6月份就开花了，现在应该是开的正旺盛的时候。 沙漠玫瑰是一种半多肉植物，它的储水能力比多肉都要强悍，很难养死，具备很强的抗旱能力，夏季遇上高温天气，十天半个月不浇水都没事，顶多会掉几片叶子，主干会稍微的蔫一点，但是完全不影响整体的生长。 养沙漠玫瑰最大的好处就是全程基本上不需要管理，前期搭配好花土，不用再管了，可以任由它自己生长，想起来浇水了就浇一点，在花卉界中，沙漠玫瑰是十分好养的植物，很少听说有谁把沙漠玫瑰给养死了。 这种植物抗旱怕涝，就怕多浇水，浇水多了一准活不了肯定会烂根，沙漠玫瑰的根系不是很旺盛，几根粗根上带着毛毛细根，可以旱着养，但是一定不能多浇水，跟多肉植物的养护方式是一模一样的。 沙漠玫瑰到了花期不开花，无非就是缺少光照造成了，缺光是主要原因，其次是栽种的土壤不行，或者是保留的顶枝太长了，顶端的枝条越长，沙漠玫瑰越不容易开花，一般顶端的枝条保留在10公分以内就够了，长了就要剪掉。 栽种沙漠玫瑰的花土最好在原有花土的基础上，掺点沙子，河沙工地沙都可以，沙子可以增加土壤的通透性，沙质土是不具备保水作用的，花土更干燥，不会出现闷根的情况，通透效果比普通的土壤更好一些，更适合沙漠玫瑰根系的生长。 剪枝跟配土是在开花之前就要准备好的，春秋两季进行，今年没开就没有办法了，等到秋季换换土，剪剪长枝，到了明天就能开花了。多晒太阳是养好沙漠玫瑰的诀窍，对于不怕太阳晒的植物，可以放心的晒太阳，肯定不会晒死，日照越充足，吸收的养分越多，开花的几率也就越高，能放在露天环境下养护更好，总之就是“多晒”太阳。晒的日照时间长，沙漠玫瑰开出来的花也就越大。", "category": "houseliving", "source": "向阳园艺", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12190079446/1000", "//inews.gtimg.com/newsapp_bt/0/12190079447/1000", "//inews.gtimg.com/newsapp_bt/0/12190079449/1000", "//inews.gtimg.com/newsapp_bt/0/12190079449/1000", "//inews.gtimg.com/newsapp_bt/0/12190079450/1000", "//inews.gtimg.com/newsapp_bt/0/12190079451/1000", "//inews.gtimg.com/newsapp_bt/0/12190079452/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12190079446/1000"}, {"url": "https://new.qq.com/omn/20200801/20200801A000NR00.html", "title": "迪斯尼公主的头发变真实后，瞬间“跌落神坛”，漫迷：不美了！", "publish_time": "2020-08-01 12:55:54", "content": "迪斯尼公主的头发变真实后，瞬间“跌落神坛”，漫迷：不美了！ 爱丽儿是一位生活在水中的公主，因此她的头发应该总是湿的。一些网民绘制了爱丽儿头发的真实外观。右侧图片中的爱丽儿看起来像只落汤鸡，没有左侧图片中的高贵而美丽的气质。 贝儿也是一个非常受欢迎的角色。在左图中，她在风中抚摸着蒲公英。但是，女孩的头发如何在风中继续保持整齐？在右边的图片中，吹出的头发是真实状态，但是，咬牙切齿的贝儿看起来有些可怕。 艾莎 是一个非常受欢迎的角色，因为她是一个拥有坚强内心的现代女性。她的金发非常漂亮，吸引了许多女孩羡慕。但是实际上，即使是天生金发的人，头发也不会全是金色，并且头发的颜色会随着头发的颜色逐渐变浅，因此右侧的图片就是现实中的样子。 在左边的图片中，刚醒来的灰姑娘的外表也是非常不现实的。睡觉后，没有一个女孩的头发和睡觉前是一样的。右边的图片更真实，但右边的图片看起来也很漂亮。与左图相比，它更懒惰，更可爱。", "category": "women", "source": "夜笑颜GG", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12190075333/1000", "//inews.gtimg.com/newsapp_bt/0/12190075334/1000", "//inews.gtimg.com/newsapp_bt/0/12190075335/1000", "//inews.gtimg.com/newsapp_bt/0/12190075336/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12190075333/1000"}, {"url": "https://new.qq.com/omn/20200801/20200801A000PI00.html", "title": "实不相瞒：八月运势不差，财富蒸蒸日上，福临家门的属相生肖", "publish_time": "2020-08-01 00:00:09", "content": " 生肖羊生肖羊的朋友属相五行属土，他们为人耿直，做事偶尔瞻前顾后，不够果断，步入8月，79、91年生的属羊人阴阳相成，月支五行火相助构建火土相生局，等大运一到，可谓是财源滚滚，定能丰收在望。此外属羊的人，未来2天，福德宫不幸赶上“盘根”“飞廉”两颗凶星影响，导致健康运势方面有点糟糕，要注意喉咙疼痛的问题，同时，对于少数朋友来说，加上天气多变，容易着凉，要多一点走动，别在室内坐太久了。 生肖鸡属鸡之人洞察力特别强，懂得变通，在外混得开，8月一到，命宫恰巧得“武曲”吉星重点关照，等机缘一到，人生上上签，假若把握住此番好运，存款天天涨，能够把自己的生活经营的风风火火。另外生肖鸡的朋友，往后2个月财源还来自于朋友们介绍的项目，同时我们认为，凡事不能过于自信，须三思而后行，耐心是一切聪明才智的基础，经过不断打拼，要不了多久，定能再也不求人。 生肖龙生肖龙的人属相五行属火，他们真诚待人，看问题喜欢刨根问底，等到了8月，78年生的属马人阴阳交感，月支五行木相助形成木生火之局，等时机一来，招财进宝，身边翻身机遇越来越多。此外生肖龙之人，未来2天，命宫不巧遇到“盘根”“火星”两颗凶星来犯，引起健康运势这块不是很好，要当心手脚防冻方面，同时，对于少数人而言，睡眠容易不足，熬夜应减少，甜品建议最好少吃，尤其是老人家。 十二地支也叫十二支，是子、丑、寅、卯、辰、巳、午、未、申、酉、戌、亥的总称，十二生肖其实就是十二地支的形象化。生肖作为悠久的民俗文化符号，随着历史的发展逐渐形成了一套完整的生肖命理学，用以研究分析婚姻、人生、年运等。同时，十二生肖的形象和象征意义各有所指，长久形成了以生肖为基础的相生相克形象文化，如婚配上的属相、庙会祈祷、本命年等。现代，更多人把生肖作为信奉的基础，成为命理学文化活动的象征。", "category": "astro", "source": "做信使的小书童", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12078434828/1000", "//inews.gtimg.com/newsapp_bt/0/11880251621/1000", "//inews.gtimg.com/newsapp_bt/0/11888624163/1000", "//inews.gtimg.com/newsapp_bt/0/11923567213/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12078434828/1000"}, {"url": "https://new.qq.com/omn/20200801/20200801A000Q400.html", "title": "在近期，注定能和旧爱复合的四大生肖，磕磕绊绊依旧会在一起", "publish_time": "2020-08-01 00:00:11", "content": "生肖鼠生肖鼠对于爱情比较直接，喜欢就是喜欢，不喜欢就是不喜欢，而且生肖鼠其实挺难日久生情的，感觉和喜欢在生肖鼠的爱情生命中太重要了。所以爱的人始终是最爱，即便他已经不小心成为过往，依旧会有这想要复合的心，在近期还是有些机会重新取得联系，磕磕绊绊依旧重新复合。 生肖兔生肖兔是很念旧的，甚至很多年都忘不掉曾经爱过的一个人，而他们长情也是出了名的，即便如此，生肖兔却很少会主动向举哀求复合。他们总是顾虑多多，尤其伤过后，就会更加小心的面对感情了，在近期如果对方前来找你，你的心会告诉你你是不是在想他，如果是，就给爱一个机会。 生肖猴生肖猴在近期，他们撇下了新欢，自己和旧爱兜兜转转重新走到了一起，重新走过街角的咖啡店，重新遇见对方的那一刻，生肖猴还是选择和前任在一起，生肖猴的爱，未曾离开，生肖猴带给了他们很多方面的可能，生肖猴也变得有着不少的期待，这次他们不会放下！ 生肖羊生肖羊是一个很热情勇敢的人，不过这只限于沉浸于爱情之中的生肖羊，平时的他们确实非常冷静，几乎从来不会感情用事。在爱情中敢疯狂，但是随着阅历和年龄的增长反而会越来越胆小的生肖羊，是时候为爱疯狂一把了，在近期只要你还爱着他，就不要有太多的顾忌了。", "category": "astro", "source": "�P光", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12190079597/1000", "//inews.gtimg.com/newsapp_bt/0/12190079598/1000", "//inews.gtimg.com/newsapp_bt/0/12190079599/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12190079597/1000"}, {"url": "https://new.qq.com/omn/20200801/20200801A000QH00.html", "title": "2选1！英超最后悬念，1.7亿大战一触即发", "publish_time": "2020-08-01 00:01:14", "content": "北京时间7月31日凌晨，英冠升级附加赛半决赛第2场次回合较量结束，最终结果以富勒姆主场1-2负于卡迪夫城，可是首回合富勒姆客场2-0，最终仍以3-2淘汰对手，成功晋级附加赛决赛。富勒姆决赛的对手是布伦特福德，这是2支西伦敦的球队终极对决，价值1.7亿镑的冲超大战也将在5天后上演。 半决赛首回合，凭借着凭借奥诺马和凯巴诺的进球，富勒姆客场2-0零封卡迪夫城，尤其是卡巴诺最后时刻的关键进球助球队晋级帮了大忙。回归主场，富勒姆可是爆了大冷输球了。本场比赛客队尼尔森先拔头筹，富勒姆的凯巴诺建功扳平比分，下半场汤姆林的进球让晋级再生悬念。幸好富勒姆最终1-2维持到比赛结束。这是富勒姆在3年内第2次杀进升级附加赛决赛，他们在2018年升级附加赛决赛1-0战胜维拉，重返英超后一共花了1.04亿英镑买人，结果在18/19赛季英超排名倒数第2名降级。 总比分3-2，富勒姆输球晋级附加赛决赛，面对同城死敌布伦特福德。在7月30日结束的第一组半决赛次回合，联赛第3的布伦特福德谷底反弹，以3-1击败斯旺西，结束了3连败，也是以总比分3-2晋级决赛，在主场成功翻盘。事实上，作为一家拥有130年历史的英格兰老牌劲旅，布伦特福德从未参加过英超联赛，上一次踢顶级联赛则要追溯到1946/47赛季。更让人遗憾的是，自1954/55赛季之后，布伦特福德甚至在第3和第4级别联赛待了59年之久，直至2013/14赛季，才以英甲第二名的身份重返英冠。本赛季，布伦特福德打进78球失35球，是英冠进攻火力最强的球队，本赛季主场的成绩为13胜5平3负，打进42球失16球。苦等73年后，布伦特福德成重返顶级联赛的有力竞争者。 5天后的8月5日凌晨，这2支西伦敦球队将会在决赛中单场决胜负，要知道本赛季布伦特福德曾经双杀对手，优势明显。事实上，升入英超的收益巨大，每个赛季仅电视转播费就高达1.7亿英镑，因此冲超附加赛决赛又被称为1.7亿镑大战。5天后的凌晨，英超终极悬念就将揭晓！", "category": "sports", "source": "球王体育", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12190065131/1000", "//inews.gtimg.com/newsapp_bt/0/12190065132/1000", "//inews.gtimg.com/newsapp_bt/0/12190065133/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12190065131/1000"}, {"url": "https://new.qq.com/omn/20200801/20200801A000QI00.html", "title": "这什么沙雕纹身，哈哈哈太智障了", "publish_time": "2020-08-01 00:00:23", "content": "  【1】想法非常好，但最后像纹了颗痣？    【2】 别人不同意我的观点，我就委屈的想哭。 【3】这个设计太棒了，顺便把地拖了。   【4】医生：请你出去 【5】最害怕的事情还是发生了  【6】 日本网友ももんが表示，恶作剧给丈夫做的小强饭，可能是因为做工太差，结果收到了老公打来的电话说感谢“谢谢你的哆啦A梦便当”~ 【7】 不按套路出牌啊，搞反了吧。 【8】只有我自己爱自己了 【9】再也不用担心纸不够用了 【10】图书馆午睡的人 【11】我的脑子很善于给自己找不痛快 【12】 婚礼上送戒指的小男孩在关键时刻睡着了，哈哈哈好可爱。    图片源自网络侵删搞笑，我真的是认真的！", "category": "funny", "source": "M豆看电影", "imageurl": ["//inews.gtimg.com/newsapp_match/0/11718419443/0", "//inews.gtimg.com/newsapp_match/0/1972503013/0", "//inews.gtimg.com/newsapp_bt/0/12146606552/1000", "//inews.gtimg.com/newsapp_bt/0/12146606553/1000", "//inews.gtimg.com/newsapp_bt/0/12146606554/1000", "//inews.gtimg.com/newsapp_bt/0/12146606557/1000", "//inews.gtimg.com/newsapp_bt/0/12146606561/1000", "//inews.gtimg.com/newsapp_bt/0/12146606563/1000", "//inews.gtimg.com/newsapp_bt/0/12146606566/1000", "//inews.gtimg.com/newsapp_bt/0/12146606568/1000", "//inews.gtimg.com/newsapp_bt/0/12146606569/1000", "//inews.gtimg.com/newsapp_bt/0/12146606570/1000", "//inews.gtimg.com/newsapp_bt/0/12146606571/1000", "//inews.gtimg.com/newsapp_bt/0/12146606572/1000", "//inews.gtimg.com/newsapp_bt/0/12146606573/1000", "//inews.gtimg.com/newsapp_bt/0/12146606575/1000", "//inews.gtimg.com/newsapp_bt/0/12146606577/1000", "//inews.gtimg.com/newsapp_bt/0/12146606578/1000", "//inews.gtimg.com/newsapp_bt/0/12146606580/1000", "//inews.gtimg.com/newsapp_bt/0/12146606581/1000", "//inews.gtimg.com/newsapp_bt/0/12146606582/1000", "//inews.gtimg.com/newsapp_bt/0/12146606582/1000", "//inews.gtimg.com/newsapp_bt/0/12146606583/1000"], "top_img": "//inews.gtimg.com/newsapp_match/0/11718419443/0"}, {"url": "https://new.qq.com/omn/20200801/20200801A000QT00.html", "title": "不靠女人很难大富大贵的生肖属相男", "publish_time": "2020-08-01 00:00:23", "content": " 人们常说，每个成功男人的背后必定有一个默默付出的女人。确实如此，如果没有贤良淑德女人作为后盾，也很难成就大业。这3大生肖的男人就是这样，他们一辈子不靠老婆很难大富大贵，越疼爱老婆越有钱，否则会一事无成。到底是哪3大生肖的男人呢？让我们一起来看一看吧！生肖猴生肖猴的男人，聪明伶俐，心思细腻，创造能力很强，鬼点子很强。虽然他们可以凭借实力闯出一片天地，可是性格急躁和贪图享乐的心理会对他们的未来产生影响，一定需要女人来管理。结婚以后，属猴男和老婆关系越好，财运就会不断提升，遇到困难也可以逢凶化吉，大吉大利。所以，属猴男一定要对老婆好一点，这样才可以发家致富。生肖猪生肖猪的男人，性格温顺，为人老实，他们比较感性，做事常常不考虑后果，只是凭着感觉走，久而久之在职场中会吃不消。但是在结婚以后，属猪人可以听取老婆的意见，心志逐渐成熟，也学会了为人处事，事业蒸蒸日上，财帛亨通，他们一辈子没有老婆的付出是不可能走向成功的。生肖牛生肖牛的男人，憨厚本分，为人坦诚，比较直接。他们不喜欢争抢，所以早年事业停滞不前，常常吃亏。有了老婆以后，属牛人时来运转，可以从老婆身上学到很多东西，财运爆棚。同时，学会了变通，可以左右逢源。只要夫妻之间相处的很融洽，对于属猪男来说，功成名就是迟早的事。 十二生肖是十二地支的形象化代表，即子(鼠)、丑(牛)、寅(虎)、卯(兔)、辰(龙)、巳(蛇)、午(马)、未(羊)、申(猴)、酉(鸡)、戌(狗)、亥(猪)，随着历史的发展逐渐融合到相生相克的民间信仰观念，表现在婚姻、人生、年运等，每一种生肖都有丰富的传说，并以此形成一种观念阐释系统，成为民间文化中的形象哲学，如婚配上的属相、庙会祈祷、本命年等。", "category": "astro", "source": "一片阳光明朗起来", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12183299569/1000", "//inews.gtimg.com/newsapp_bt/0/12190078709/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12183299569/1000"}, {"url": "https://new.qq.com/omn/20200801/20200801A000SS00.html", "title": "实不相瞒：8月前程一片光明，吉人天佑，不缺福禄的属相", "publish_time": "2020-08-01 00:00:09", "content": " 生肖猴生肖猴的他们属相五行属金，其中56年生的属猴人，纳音为“山下火”，称之为“火猴”，步入8月，易得91年“土羊”相助，构建“未木生申火”之局，机缘一到，喜鹊门前叫喳喳，财运超旺，家财翻几番，终于见到光明。此外对于少数属猴之人来说，往后2个月业务能力得到上司的肯定和表扬，同时也得注意，一切有关文字的合约，应加倍谨慎处理，想改变，就必须坚持到底，相信通过不断打拼，不用多久，人生会顺风顺水。 生肖羊属羊的朋友早期一段时间命宫有“岁破”“灾煞”两颗煞星影响，因此一些人遭遇整体运势欠佳，身体偶尔出现小恙影响的状态，碰巧熬到8月，躲过霉运，奴仆宫得到“红鸾”“天台”吉星傍身，待机会一来，不仅大波桃花涌入，同时财运非常棒，生活最令人羡慕。此外生肖羊的朋友，往后2个月在赚钱方面将会一顺百顺，生活风生水起，同时应该记得，做人做事要多考虑，凡事宜静观其变，相信爱拼才会赢，通过这些努力，不用多久，迎来新希望。 生肖牛生肖牛的人生来属相五行土汇聚，尤其是85、97年生的属牛人8月一到阴阳互根，五行火相辅形成火土相生局，机会一到，上有好运加持，下有发大财福进家，不仅有机会一改很长一段时间事业上晋升较难的状况，而且生活定能顺水顺风。另一方面，属牛的人，未来2天，保寿官不幸赶上“盘根”“岁破”两颗煞星影响，会导致健康运势这块欠佳，多重视精神不佳的问题，同时，对于一部分人而言，体质变得不好，很容易疲惫不堪，多吃素，少吃肉，平常没事多动动。 十二地支也叫十二支，是子、丑、寅、卯、辰、巳、午、未、申、酉、戌、亥的总称，十二生肖其实就是十二地支的形象化。生肖作为悠久的民俗文化符号，随着历史的发展逐渐形成了一套完整的生肖命理学，用以研究分析婚姻、人生、年运等。同时，十二生肖的形象和象征意义各有所指，长久形成了以生肖为基础的相生相克形象文化，如婚配上的属相、庙会祈祷、本命年等。现代，更多人把生肖作为信奉的基础，成为命理学文化活动的象征。", "category": "astro", "source": "做信使的小书童", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/11848804070/1000", "//inews.gtimg.com/newsapp_bt/0/11968582684/1000", "//inews.gtimg.com/newsapp_bt/0/11872308574/1000", "//inews.gtimg.com/newsapp_bt/0/11923567213/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/11848804070/1000"}, {"url": "https://new.qq.com/omn/20200801/20200801A000T700.html", "title": "在8月开始，枯树生花，姻缘回归，四大生肖旧爱复合，相守一生", "publish_time": "2020-08-01 00:00:31", "content": "生肖蛇生肖蛇其实不是挑剔爱情，他们只是想要让自己的爱情变得更加完美一些，在他们的世界里，总是会热心的对待着身边的人，生肖蛇只是想把自己伪装起来，他们也更愿意让自己在一些事情上做出一些改变，而那些让生肖蛇感到心痛的事，生肖蛇也是不愿意再去提起的，他们在一般情况下，会因为感情的一些原因，而去包容对方，但这并不代表对方就可以得寸进尺，当生肖蛇与对方之间的关系云开见日的时候，生肖蛇也是会很愿意再次的与对方握手言和的，在8月开始，枯树生花，姻缘回归，云开见日，握手言和。 生肖羊生肖羊的心里，爱情是很值得守护的，他们对爱情很认真，更是不愿意去把爱情的时间荒废掉，当生肖羊爱上一个人的时候，他们会很认真的去对待爱情，更是会很愿意为爱而付出，那些消失的美好，也会被生肖羊记在心里，生肖羊真的是很痴情的，他们甚至对爱情到了痴狂的地步，在8月开始，枯树生花，姻缘回归，相守一生，当伤心涌上心头，生肖羊更是忘不了曾经的那段情，当姻缘回归的时候，生肖羊与对方之间也是会复合的，而彼此之间也更是会相守一生。 生肖鸡生肖鸡的朋友性格比较乐观，分手后虽然想着前任，但是也没有复合的想法，反而还去关注自己有没有新的缘分诞生，其实生肖鸡的朋友对旧情已经失去了信心，觉得两个人也不可能复合，但是前任曾经那么深情，生肖鸡的朋友也不会说忘就忘。在8月开始，枯树生花，姻缘回归，生肖鸡的前任回归道歉求和，生肖鸡的朋友发现自己还深爱着前任，就答应了复合，两个人再次开始之前的热恋模式。 生肖猴生肖猴看似分开的时候是很潇洒的，但是前任的影子是无处不在的，前任就像是那杯毒酒，在心里影影绰绰的疼痛着，即使表面的风平浪静，但是内心的波涛汹涌只有生肖猴自己知道，即使分开之后，生肖猴也是会打探前任的消息，不会放过每次复合的机会。生肖猴的人心里永远会觉得最初的才是最好的，习惯性的会去比较现在恋人和曾经的恋人，就算经历了多次的恋爱，还是会觉得最初的恋人才是最好的，当初的那个恋人回头联系他，生肖猴的人会义无反顾的在一起。在8月开始，枯树生花，姻缘回归，生肖猴终于复合成功，你的旧爱回头变真爱，注定前任重归于好，注定要幸福脱单。", "category": "astro", "source": "生肖运势风", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12190080331/1000", "//inews.gtimg.com/newsapp_bt/0/12190080332/1000", "//inews.gtimg.com/newsapp_bt/0/12190080333/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12190080331/1000"}, {"url": "https://new.qq.com/omn/20200801/20200801A000U200.html", "title": "鲁迅痛骂，林徽因暗讽，张爱玲鄙视：冰心不是才女，是万人嫌？", "publish_time": "2020-08-01 00:01:19", "content": "2012年，冰心的孙子吴山往奶奶碑上涂鸦“教子无方，枉为人表”，这件事引起了不小的关注。冰心是著名诗人、作家，被称为世纪老人，1999年去世，享年99岁，在一众民国文人里算是非常高寿，但冰心也是一个非常具有争议性的作家。 首先，冰心的诗、散文，风格都与其他民国文人不同。冰心笔下的世界永远美好，比如《荷叶・母亲》中，冰心这样写：“母亲啊！你是荷叶，我是红莲，心中的雨点来了，除了你，谁是我在无遮拦天空下的荫蔽？”字里行间，完美体现了冰心所主张的“爱的哲学”，但民国大师们对冰心种种岁月静好的描述不以为然。梁实秋就说过，冰心的诗不能登大雅之堂，其代表作《繁星》、《春水》，在梁实秋看来只不过是“把捉到一个似是而非的诗意，选几个美丽的字句调度一番，便成一首”，各种抒情呻吟，字句很美但缺少诗的灵魂，纯属偷懒而已。 其次，民国大师们与冰心“不和”的故事，也有不少。比如鲁迅，鲁迅向来以笔锋犀利关注现实著称，冰心的文字鲁迅非常看不上，但鲁迅并没有公开说冰心如何不好，基本都是在私下吐槽。1921年，鲁迅给周作人写信，提到“《时事新报》有某君一文，大骂自然主义而欣幸中国已有象征主义作品之发生。然而他之所谓象征作品者，曰冰心女士的《超人》，《月光》......这叫人不知所云，痛杀我辈者也！” 明眼人都看得出鲁迅对别人捧冰心的作品感到很不满，他觉得冰心的文风获赞，是对自己这类作家的一种侮辱，忍不住痛骂发泄。1933年，鲁迅又听说杭州禁了10个作家的作品，冰心的作品也包括在内，顿时觉得很无厘头，写信给郑振铎说：“连冰心在内，奇极！”这句话表面看起来是为冰心鸣不平，实际上是暗讽冰心的作品不配被禁，因为冰心的文字大多是构筑一个理想的世界，与现实没多大关系。当然，冰心也写过基于现实的作品，就是那篇大名鼎鼎的、把林徽因批评得体无完肤的《太太的客厅》。 虽然《太太的客厅》并没有点名道姓，但了解民国文坛的人，一读就能发现文中那个酷爱举办聚会、邀请各种男人来，表面上交流文化、实际上搔首弄姿展露自己魅力的太太，就是在暗指林徽因，有“冰心弄笔，意在徽因”的嫌疑。林徽因生前非常健谈，她举办的文化沙龙总能吸引一大批名士，上个世纪30年代的时候北平的文人群体间的确有不少文化沙龙，冰心自己也有“星期五叙餐会”，但热闹程度远不如林徽因的沙龙。1933年冰心创作了这篇文章，林徽因第一时间就通过旁人之口听说了。 在《太太的客厅》里冰心讽刺那位太太滥情，文中代表她的“露西”更是大大给了林徽因没脸，林徽因倒是没有发表什么文章回击，她正忙着考察古建筑，只抽时间叫人给冰心送去一坛又陈又香的山西醋，一切暗讽尽在不言中：别那么酸了。不过要说起最“看不惯”冰心的，非张爱玲莫属。张爱玲和曾经的好友文坛女将苏青都从各方面鄙视过冰心，张爱玲表示，在这些女作家里面，如果有谁把她和冰心相提并论，她实在受不了；苏青则表示，自己原先读冰心的作品，字句很美，“后来看到她的照片，原来非常难看，又想到她在作品中常卖弄她的女性美，就没有兴趣再读她的文章了。” 张爱玲和苏青，简直把冰心嫌弃到了骨子里。其实，民国文坛争奇斗艳，男女作家都各有千秋，喜欢冰心作品为人的也一定不在少数，这些民国文士们如此“调皮”地吐槽，也是基于有看法不吐不快罢了。", "category": "cul", "source": "蜀山笔侠", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12190076936/1000", "//inews.gtimg.com/newsapp_bt/0/12190076937/1000", "//inews.gtimg.com/newsapp_bt/0/12190076938/1000", "//inews.gtimg.com/newsapp_bt/0/12190076939/1000", "//inews.gtimg.com/newsapp_bt/0/12190076940/1000", "//inews.gtimg.com/newsapp_bt/0/12190077725/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12190076936/1000"}, {"url": "https://new.qq.com/omn/20200801/20200801A000UC00.html", "title": "在未来14天，心结已消，痴情未改，四大生肖破冰和好，挽留旧爱", "publish_time": "2020-08-01 00:00:11", "content": "生肖龙生肖龙性格直率，不喜欢刻意迎合讨好别人，自尊心极强，骨子里有一种霸气，生活中有主张，有原则。看上去强势，相处起来会发现他们内心非常简单，积极向上，充满了正能量，有时候还会感觉傻傻的，相信一个人就会无条件付出。都说生肖龙是火象生肖的代表，最傻的一个，他们不是没有头脑相反，生肖龙智商极高，任何事情都逃不过十足的眼睛，但是为人处事有格局，不轻易与人计较，懂得以退为进。在未来14天，心结已消，痴情未改，分手时嘴上说着再不回头，却偷偷关注对方，生肖龙主动找到前任，挽留旧爱，破冰和好。 生肖鸡生肖鸡人在爱情中追求新鲜感，他们遇到自己喜欢的人是，总是能够给对方制造很多浪漫和甜蜜的回忆，并且运用的恰到好处，能够让对方感觉到非常真诚。但是在未来14天，心结已消，痴情未改，生肖龙的桃花心动，会让你的红鸾星宫入位，这次出现的爱情是你的旧爱，生肖鸡你会重试旧好，爱情甜蜜如初，很容易藕断丝连，很长情，一旦投入到一段感情中，就不会轻易的放手。 生肖马生肖马是很温柔的生肖，和他们相处的感觉，就好像春风拂面，生肖马是能够全面细致的关注到你所有点的人，而这样性格的人，往往自己受委屈或是忍耐的比较多。在自己的爱人面前，生肖马想要做自己，所以他们会显示自己的任性和自我的一面，这是信任的一种方式。因此建议生肖马们有的时候别总是磨蹭了，该做决定的时候能够坚定一些，别再被其他的事情所干扰了，世界上很少有两全其美的事情，我们往往只能选择其中一个，抓住一个方向向前走，这样才会更加快速的看到好结果。 生肖蛇生肖蛇的人极度自律，对自己也称得上苛刻，要求极高，即便没有人监督，一样努力向前。生肖蛇本身是完美主义者，任何事情都希望做到极致的完美，同样对感情也十分苛刻。有时候恋爱中会让对方觉得很挑剔，因为一些小事就大动干戈，出现争吵，甚至幼稚得像一个小孩。每个人都有不同的价值观，他们不喜欢沉溺在风花雪月的爱情故事里，希望自己所爱的人也能越来越好，只是用的方式不对，生肖蛇在失去爱情以后不断悔恨，用心爱过，怎能忘记，在未来14天，心结已消，痴情未改，分手之后彼此心中恋恋不舍，最终选择和前任冰释前嫌，甜蜜复合。", "category": "astro", "source": "�P光", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12190080453/1000", "//inews.gtimg.com/newsapp_bt/0/12190080454/1000", "//inews.gtimg.com/newsapp_bt/0/12190080455/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12190080453/1000"}, {"url": "https://new.qq.com/omn/20200801/20200801A000UR00.html", "title": "你的美好，值得明月清风奔向你", "publish_time": "2020-08-01 00:01:21", "content": " 有许多人说：“你若盛开，清风自来。”但是，很少人告诉你，通往成功的路究竟要怎么走。当下即“舞台”，你没有必要等到走上顺风顺水的道路上，才开始全力以赴。你没有必要在意自己起点有多低，只需要保持心中的热爱，认真的修炼自己的“内功”，直至迈向巅峰。因为，总有一天你付出的全部努力，会连点成线，功不唐捐。 01：你努力的样子会发光星空不问赶路人，我们终将被时间引领到，我们创造的自己面前。回想那些一心一意的奔赴高考的日子，人在题海里沉浮，虽然枯燥，但是当走过那座高考的独木桥，你也书写出了属于自己永不褪色的骄傲。又或者那年初入职场，一项简单的工作需要摸索半天。但你暗自在内心告诫自己，一定要战胜眼前的困难，因为你要在这座城市站稳脚跟。后来，你会发现，人生的每个阶段都要奋进，不外乎是别人休息的时候，你在默默前行。于是，认真翻过的每一本书，在键盘上的舞动出的每一行字，累积成为了现在的你。说一个我身边的例子，有一天晚上项目组只有我一个人加班，检查完当天的全部工作事项，已经大约22点40，我伸一伸懒腰，准备关灯下班。 却看见月亮正好挂在18楼的窗外，顺着月光看到我的同事小钰，她在专心的读一本书。她认真的神情，配上窗外那一轮明月煞是好看，从那次之后我才注意到她优秀的文字创意功底，源于她对书籍的酷爱。她一年读100多本书，在我们公司的“读书之星”，后来1年后公司成立新的事业部，她被委派为文创经理。通过小钰。我明白了什么是一个阅读者的信念。人生中，有许多问题前人已经把解决的经验，和智慧记录了下来，而这些经验和智慧，以文字散落在世界的各个角落。我们要去基于问题，找到懂行的人，读他的书然后践行。所有你读过的书，都会转化为“弹药”，还有你受过的教育、你对生活感触、你对待一件事的认真程度，决定了你今后能够成就的高度。 02：践行梦想的你，真的很了不起说到梦想，你会觉得离你遥远，还是触手可及？有时候最朴素的才是真理，一个叫陆仙人的小伙子迈着模特步，从农村的田埂走上了国际时尚秀场。陆仙人中学辍学，当他看到电视上模特走秀，他就爱上了走猫步。于是，他自学化妆、用树枝和塑料布等，这些你根本看不上、想不到的材料，制作成衣服穿在身上。无论那些衣服的材料有多廉价，他的猫步却走的无比认真。在楼道里、在田野上、在星空下……他一趟趟地走，你很难不被他炙热的梦想所感染，他是真的爱模特这一行。陆仙人走起猫步，整个人完全投入而忘我，他不在乎脚下的是土路或是红毯。 就这样在他的镜头里，经常看到他光脚踩在炽热的太阳地儿，因为他没有打光，只有自然光。一条雪山上的视频，换了5套衣服，每一套都飘飘欲仙，可想而知布料很淡薄。他拍完就发烧了。当一个人具备了野心、热爱、付出、坚持，再加上现在互联网的传播速度，你就明白所谓人生开挂，不过是厚积薄发。与陆仙人相比，我们许多人的起点不算低，却没有从一而终的热爱，更没有他的坚持，以及与之比肩的付出程度。大部分耀眼的成功，汇聚了天时地利人和。你的未来有什么可能，要靠你现在踏踏实实地修炼内功，机遇来时才能平稳接住，花开与否时间自会给你答案。即便曾经成功赏光，努力的人生注定闪亮。 03：你的美好，配得上全部喜欢知乎上有个问题是：“假如让你自选，好看的皮囊与有趣的灵魂，你会怎么选？”高赞的答案是：“我全部都要！ ”papi酱就是这样一个人，她自我介绍时会说“我papi酱，一个集美貌与才华于一身的女子”。但是，有多少人知道她大学毕业于中戏，毕业前就有5部话剧作品，分别做过编导、配音、副导演和女主角。毕业后曾经失业4年，混迹网络，在各大论坛都开过帖子。很长一段时间，她跟成功扯不上关系，但是她一直在坚持去尝试，并且坚持的比一般人的足够久。 2015年papi酱跟大学同学拍短视频，她的同学坚持了6个月放弃了。之后一个月，papi酱的视频火了。现在换作是你，会如何看待自己的人生？有人说：“我大学的专业没用，因为找不到对口的工作。”有人说：“工作自己不喜欢，只是为了赚工资。”有人说：“在一个行业干了3、5年想辞职，但是又怕回到一无所有的状态。”乔布斯的一场著名演讲中说：“你要信任自己点点滴滴的付出，有一天在未来回顾，他们会穿在一起。”不要驻足不前，要敢于尝试新鲜事物，看到趋势要分清风从哪里来，自己是否可以借势。 通过读书和拜访高手等形式，增加自己的阅历、才干和能力。然后，但行好事，莫问前程。剩下的，往往只需要一些时间和机遇。所以，你要足够努力才会迎来美好人生，明月清风向你奔来，也将成为你的陪衬。", "category": "inspiration", "source": "末小北", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12190070141/1000", "//inews.gtimg.com/newsapp_bt/0/12190070142/1000", "//inews.gtimg.com/newsapp_bt/0/12190070143/1000", "//inews.gtimg.com/newsapp_bt/0/12190070144/1000", "//inews.gtimg.com/newsapp_bt/0/12190070145/1000", "//inews.gtimg.com/newsapp_bt/0/12190070604/1000", "//inews.gtimg.com/newsapp_bt/0/12190070605/1000", "//inews.gtimg.com/newsapp_bt/0/12190070606/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12190070141/1000"}, {"url": "https://new.qq.com/omn/20200801/20200801A000VB00.html", "title": "2种“奇葩”绿植，放在阳台上，半个月浇次水，蹭蹭长到房顶", "publish_time": "2020-08-01 00:00:34", "content": "2种“奇葩”绿植，放在阳台上，半个月浇次水，蹭蹭长到房顶要说家里的阳台实在是放不下了，遇到自己喜欢的植物还是很想买一盆，本来就已经挤满了的阳台，使劲在把花盆往一起凑一凑，买回家的花还是能放下了，挤挤凑凑，空间也就有了。 最近在花卉市场闲逛的时候，见到了花店老板养的龙骨，超大个的龙骨，大概能有2米多高，加上50公分的花盆，摆在花店门口十分的霸气，真是壮观，路过的朋友没有一个不驻足观望的，毕竟是个大家伙，老远的地方就能吸引到你的眼球。 看到这么壮观的绿植，毫不犹豫的就买了1棵，以前也见过龙骨，朋友家里也有养的，但是没见过这么大的，出于好奇就买下了，一盆龙骨是3棵，大概有40公分的高度，花了20块钱，还是很值的。 龙骨这种植物网上说养在家里有镇宅的作用，主干上带着尖锐的刺刺，跟仙人球的尖刺是一样的，买回家就换了个大盆，用的是沙质土栽种的，卖家说，沙土栽种的效果更好一些，长的能更快。 买完龙骨，花店老板又让我看了一眼彩麒麟，彩麒麟跟龙骨都是一个科目，额歪歪扭扭的株形，整株植物没有叶子还是彩色的，花店老板说，你要给你便宜，10块钱就给你，感觉老板好客，也就买下了。 一盆龙骨一盆彩麒麟，都放在院子里，已经有半个月的时间了，好像已经服盆了，前期大概有一周的时间是放在阳台上的，刚上盆栽种的植物是不能晒太阳的，任何一种植物都是一样的道理，根系不完善，很容易被晒死。 这两种植物都是相对耐养的绿植，跟仙人球是一样耐旱耐涝的，夏季可以放在院子里，日照充足，太阳的日照强度高，很适合它们的生长，可晒可阴，不受环境的限制，养在阴凉的地方无非就是长的慢一点。 两种植物外表虽然长的丑，看起来不像是正儿八经的植物，也是第一次接触，慢慢养吧，期待它们蹿到房顶的那一天，这么好养的植物，再也不用担心被养死了，也不用担心被太阳给晒伤了，家里阳台还空着的朋友，不妨买一棵龙骨养养吧。", "category": "houseliving", "source": "向阳园艺", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12190080133/1000", "//inews.gtimg.com/newsapp_bt/0/12190080135/1000", "//inews.gtimg.com/newsapp_bt/0/12190080136/1000", "//inews.gtimg.com/newsapp_bt/0/12190080133/1000", "//inews.gtimg.com/newsapp_bt/0/12190080137/1000", "//inews.gtimg.com/newsapp_bt/0/12190080138/1000", "//inews.gtimg.com/newsapp_bt/0/12190080139/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12190080133/1000"}, {"url": "https://new.qq.com/omn/20200801/20200801A000W200.html", "title": "2020.08.01，星期六，农历六月十二，早安！", "publish_time": "2020-08-01 00:00:37", "content": " 每天三分钟，纵览天下事国内1、台湾当局前领导人李登辉于7月30日晚间在台北病亡，终年97岁。2、江苏一河中发现男性尸体：被装在不锈钢笼子中，警方初步排除他杀。3、河北井陉一幼儿园招生要交家长工资流水，教育局：为核实家长身份。4、广东中山警方破获一起特大地下钱庄专案，涉案交易金额超80亿元。5、群众出版社就出版《平安经》造成不良影响表示，将配合做好调查工作，严肃查处违规行为，依法依纪追究相关责任人责任。6、单机功率28800千瓦、牵引力2280千牛的电力机车日前在湖南株洲下线，创下全球电力机车功率之最。 7、国防部宣布，今年起试点对“双一流”的在校生士兵（保留入学资格或保留学籍入伍）免试攻读军校。8、上海、江苏、浙江、安徽税务部门发布公告，8月起执行统一的税务轻微违法行为“首违不罚”清单。9、人社部等三部门颁布助听器验配师、口腔修复体制作工等4个国家职业技能标准。10、郑州：8月9日起，消防救援人员凭有效证件可免费乘坐郑州市内公共汽车和地铁。国际11、最近《科学》杂志上的一项研究估计，在可预见的未来，塑料污染将继续大量增加，即使马上行动，20年后的我们也将被7.1亿吨塑料垃圾包围。 加纳某个沙滩上的塑料垃圾 | Muntaka Chasant / Wikimedia Commons12、驻英大使刘晓明警告英国：中国不会承认香港BNO护照。13、英国《卫报》29日报道称，由美国、英国、加拿大、澳大利亚、新西兰组成的“五眼联盟”情报网有望扩张，加入第六个成员――日本。14、北京时间今日19时50分（美国东部时间7时50分），搭载NASA毅力号（Perseverance）火星车的AtlasV-541火箭发射升空！ 15、欧盟以网络攻击为由制裁中方有关个人和实体，驻欧盟使团回应：主张通过对话合作共同维护网络空间的安全，反对动辄诉诸单边制裁措施。【今日简语】如果你决心坚定，暴雨浇头也可以像朝露沾身；如果你三心两意，一片坦途也会是步步难行。许多人失败，不是因为本领不强，而是因为意志太弱。常立志不如立长志，成功会眷顾那个坚定的你。新的一天，早安！今日国学秘籍曾国藩16字座右铭，若能真懂，人生百事可成！戳视频,学知识如果觉得不错就点击右下角\"在看\"同时点个赞并分享给更多好友吧", "category": "politics", "source": "微报简语", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12190080543/1000", "//inews.gtimg.com/newsapp_bt/0/12190080545/1000", "//inews.gtimg.com/newsapp_bt/0/12190080547/1000", "//inews.gtimg.com/newsapp_bt/0/12190080549/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12190080543/1000"}, {"url": "https://new.qq.com/omn/20200801/20200801A000W700.html", "title": "重大案件！江苏一笼子装着一具尸体，警方初步排除他杀", "publish_time": "2020-08-01 00:00:23", "content": " 冲动杀人的行为已经构成故意杀人罪。故意杀人罪是行为犯，只要行为人实施了故意杀人的行为，就构成故意杀人罪。7月30日，在江苏兴化国际商城西侧桥下兴姜河内发现一个不锈钢铁笼子，警方将笼子打捞上岸后，发现一具男性尸体。目前，警方已经介入调查，案件还在进一步调查和处理中。 发生该案件后，当地警方也发布通报称：30日上午10时许，该市110接报：国际商城西侧桥下兴姜河内发现一具男性尸体。接报后，泰州、兴化两级公安机关立即开展工作，经现场勘查、调查走访、法医检验等工作，现已查明死者身份，初步排除他杀。相关工作正在进行中。 打开UC浏览器 查看更多精彩图片现场我们可以看到，一个不锈钢铁笼子一半浮在水面上，有一半被水淹没，有一些市民好奇，然后走进一看那个笼子，突然被眼前吓到，看见一个像人的尸体的东西，随后报警。 警方接到报警后，第一时间赶到现场处理，警方到达现场后，第一时间封锁现场，并对笼子打捞。将笼子打捞上岸后，确实是发现了一具男尸。然后拿布将整个笼子盖住，目前，该尸体的死因还在调查中。  目前，警方初步排除他杀，而不是自杀，希望警方尽快找到凶手，给死者一个交代。搞笑，我真的是认真的！ ", "category": "social", "source": "M豆看电影", "imageurl": ["//inews.gtimg.com/newsapp_match/0/11718419443/0", "//inews.gtimg.com/newsapp_bt/0/12186573385/1000", "//inews.gtimg.com/newsapp_bt/0/12186573386/1000", "//inews.gtimg.com/newsapp_bt/0/12186573387/1000", "//inews.gtimg.com/newsapp_bt/0/12186573388/1000", "//inews.gtimg.com/newsapp_bt/0/12186573389/1000", "//inews.gtimg.com/newsapp_match/0/11366680687/0"], "top_img": "//inews.gtimg.com/newsapp_match/0/11718419443/0"}, {"url": "https://new.qq.com/omn/20200801/20200801A000WQ00.html", "title": "八月上旬，不缺财源，3大属相事业得心应手，梦想有望成真", "publish_time": "2020-08-01 00:00:09", "content": " 生肖猴属猴之人熬到8月喜鹊前门喳喳叫，倘若抓住大运，财运很旺，在一夜之间就能变成有钱人。一扫早期阵子事业运多波折，赚的没有花的多的状态，此外生肖猴之人，未来4个月努力下去可得到丰厚的回报，成绩亮眼，同时也要明白，工作上最好行事低调，以免盛气凌人，相信总有一天自己会成功，经过一番努力，将来梦想有望成真。 生肖鼠属鼠的人在头脑天赋方面高人一等，敢说敢做，到了8月，事业宫有“喜梓”“福禄”吉星进门，待机会一到，运势枯木逢春，要是抓住好运，钱财来势汹汹，为家里添福添财。另外属鼠的他们，接下来副业也会有进账，多方面赚钱实在爽，同时也应明白，多培养协同合作精神，放弃不难，但坚持一定很酷，相信经过不断的奋斗，日后富贵的人生就此开始，永不落幕。 生肖牛属牛的人做事干脆，对人友善真诚但别觉得他傻，熬到8月，喜鹊门前疯狂叫，钞票无穷，要是把握住此番好运，年年称心如意。此外生肖牛之人，也许是旺运引领桃花，部分人桃花最旺，对有考虑脱单的人来说，如果想早日脱单，应该加强自身硬实力的培养。 十二地支也叫十二支，是子、丑、寅、卯、辰、巳、午、未、申、酉、戌、亥的总称，十二生肖其实就是十二地支的形象化。生肖作为悠久的民俗文化符号，随着历史的发展逐渐形成了一套完整的生肖命理学，用以研究分析婚姻、人生、年运等。同时，十二生肖的形象和象征意义各有所指，长久形成了以生肖为基础的相生相克形象文化，如婚配上的属相、庙会祈祷、本命年等。现代，更多人把生肖作为信奉的基础，成为命理学文化活动的象征。", "category": "astro", "source": "做信使的小书童", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12190080768/1000", "//inews.gtimg.com/newsapp_bt/0/12190080769/1000", "//inews.gtimg.com/newsapp_bt/0/11856330884/1000", "//inews.gtimg.com/newsapp_bt/0/11923567213/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12190080768/1000"}, {"url": "https://new.qq.com/omn/20200801/20200801A000WZ00.html", "title": "每日60秒读懂世界8月1日每日快报，农历六月十二，星期六！", "publish_time": "2020-08-01 00:00:40", "content": " 本公众号由伙伴公众号提供支持（如文章内容侵权，请联系我们删除！）（历史上的今天@百度百科）", "category": "social", "source": "每日60秒读懂世界", "imageurl": ["//inews.gtimg.com/newsapp_match/0/12190080491/0"], "top_img": "//inews.gtimg.com/newsapp_match/0/12190080491/0"}, {"url": "https://new.qq.com/omn/20200801/20200801A000X600.html", "title": "在8月下旬，好运相伴，喜上眉梢，心想事成的三大星座", "publish_time": "2020-08-12 17:27:26", "content": "8月到来之后，很多人也会在月初期盼着自己能够在之后的时光中遇到更好的运气，让自己的人生也能出现更加美好的转变。而在8月下旬，这三大星座是真的会遇到这样的运势，他们会感受到自己在被身边的所有人关注，而他们也会在面对这一切的时候表现出自己的欣喜，尤其在他们的很多想法在这段时间得以实现之后，他们更是会展现出自己的能力，对之后的每一天都信心十足。 No.3  双鱼座双鱼座一直都会让身边的人感受到他们的温和，只是他们习惯于依赖身边的人，而在他们自己面对一些事情的时候，他们也会下意识的否认自己的能力，认为自己没有办法将这一切做好。不过在8月下旬，当他们发现自己之前的很多小目标都得以达成之后，他们也会慢慢知道自己其实也有着一定的能力，而他们也会在别人的肯定下对自己有更多的信心，相信在自己的努力下未来会越来越好。 No.2  天蝎座天蝎座一直都有着不错的运势，而在他们面对别人的时候，他们也很少会展现出自己全部的实力，只是会让很多人知道他们的强大，不敢轻易得罪他们而已。不过在8月下旬，他们也会发现身边的人并没有自己以为的那么不堪，而对方在面对自己的时候也充满了善意，在他们摆正自己的态度并在别人的帮助下得到不错的结果之后，他们也会对这个世界有更多的期待，甚至也不再会那么排斥别人的靠近。 No.1  天秤座天秤座一直都有着不错的爱情运势，而在别人的眼中，他们也一直都有着足够吸引人的魅力，只是他们在面对别人的追求时总是那么纠结，不懂得应该如何取舍，而这也会伤害到喜欢他们的人的心。不过在8月下旬，他们也终于确定了自己的心意，在对方的身边他们更是会慢慢知道幸福的含义，知道自己在对方的身边才能拥有自己想要的未来。", "category": "astro", "source": "星座趣谈E", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12265702020/1000", "//inews.gtimg.com/newsapp_bt/0/12265701823/1000", "//inews.gtimg.com/newsapp_bt/0/12265701771/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12265702020/1000"}, {"url": "https://new.qq.com/omn/20200801/20200801A000XC00.html", "title": "在8月开始，冥冥之中，重新相见，四大生肖和旧爱延续爱情的结晶", "publish_time": "2020-08-01 00:00:31", "content": "生肖虎生肖虎很理智，看起来不会爱的疯狂，其实真的遇见爱情，那还不是两眼一抹黑啊。生肖虎意外的会感性，会做出很多不像是自己会做出来的事情。在8月开始，冥冥之中，重新相见，对于生肖虎来说，也算是一个新的开始，了，还有就是爱情也会锦上添花，让生肖虎开开心心的迎接。 生肖鼠冲动而率真的生肖鼠，向来后悔的机率最高。失恋是煎熬的开始，想要联系对方，想要和好，却说不出口。在8月开始，冥冥之中，重新相见，旧情暗涌，困于旧情，旧爱植入心里，冰释前嫌，和好如初。得偿所愿，能够再续前缘。 生肖鸡事业心很强的生肖鸡，或许，大家认为把工作放在第一位。其实，并非如此。对于爱情心里有着很深的执念，爱情来了又走，只会怅然所思。在8月开始，冥冥之中，重新相见，心里的执念还在，跟旧爱重逢，再次牵动彼此的心，有望和好如初。心中的爱破茧而出，再次拥抱爱情。 生肖狗生肖狗对于能够到一个灵魂伴侣其实是非常期待的，因为生肖狗的独特性，让他们多多少少是有些寂寞的，有人懂得他们的一面，却无法懂得他们的全部。可能也是因为生肖狗的独立和孤独，总是让他们想要把人排除在外，真正意识到自己已经中了爱情的毒时，也许已经失去了对方，既然不愿意放弃，那就主动挽回。", "category": "astro", "source": "生肖运势风", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12190080878/1000", "//inews.gtimg.com/newsapp_bt/0/12190080879/1000", "//inews.gtimg.com/newsapp_bt/0/12190080880/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12190080878/1000"}, {"url": "https://new.qq.com/omn/20200801/20200801A000YV00.html", "title": "有一个恶作剧，就是用白砂糖破坏汽车的发动机？是真的还是假的？", "publish_time": "2020-08-01 00:00:45", "content": "有一个恶作剧，就是用白砂糖破坏汽车的发动机？是真的还是假的？Is it likely to burn out car’s engine with sugar granuels?有一个汽车文化传奇，传了一代又一代，就是说一个人被惹毛了，拿一袋白糖，可以让汽车开不动。把糖放进油箱，使糖与汽油混合，然后等着车主来打火，看他烧发动机。这个仍然还是神话。 把糖放进油箱，使糖与汽油混合糖，在汽油里面不溶解。糖加到汽油里面之后，会保持为颗粒状态。穆罕墨德・法图拉尼（Mohammad Fatouraie），汽车界主要燃料系统供应商“博士”（Bosch）公司工程经理，说：“还没见过油箱里面有糖造成发动机损坏，也没有听到过真实的这一种事件。”那油泵的过滤器起作用吗？ 糖，在汽油里面不溶解一粒白糖晶体，比较小的，大约有200微米。汽车燃油系统的过滤器，能够滤掉更小的颗粒，所以悬浮在汽油中的白砂糖颗粒，会被任何一种过滤器俘获，根本进不了发动机。在油箱里面，吸油嘴的周围，有一个象袜子一样的织物结构包绕，在油泵入口还排列着一个过滤器，在发动机室的高压油泵上有一个过滤器，而且在任何一个喷油嘴的入口处都有过滤器。即使是化油器发动机，里面没有喷油器，也就没有一个个油嘴上的过滤器，由于还有其它那么多的过滤器，所以白砂糖也不可能跑到发动机里面去。 任何一个喷油嘴的入口处都有过滤器法图拉尼说，白糖的密度大约是汽油的两倍，因此有些颗粒甚至不能接触到过滤器。密度大于汽油的颗粒，会沉积在流速较低的洼地和角落，而在油箱和发动机之间，有许多流速低的地方。如果有人把白糖扔进了油箱，把油箱卸下来清理，可以看见箱底沉积了大量白糖颗粒。糖粒可以在油箱里面的过滤器上凝成块，使汽油流动不畅。克里斯・路易斯（Chris Louis），“博士”公司工程部主任，说一辆车的过滤器有堵塞，行驶的时间长了，有可能烧坏油泵，但不大可能达到那个程度。 糖粒可以在油箱里面的过滤器上凝成块", "category": "auto", "source": "潇洒二爷", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12190081067/1000", "//inews.gtimg.com/newsapp_bt/0/12190081068/1000", "//inews.gtimg.com/newsapp_bt/0/12190081069/1000", "//inews.gtimg.com/newsapp_bt/0/12190081070/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12190081067/1000"}, {"url": "https://new.qq.com/omn/20200801/20200801A000Z300.html", "title": "深圳中招普通高中招生计划及中考成绩控制线", "publish_time": "2020-08-01 00:00:48", "content": "一、自主招生一类计划学校 二、自主招生二类计划学校    三、日程安排 ", "category": "edu", "source": "帮帮家教", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12190081053/1000", "//inews.gtimg.com/newsapp_bt/0/12190081054/1000", "//inews.gtimg.com/newsapp_bt/0/12190081055/1000", "//inews.gtimg.com/newsapp_bt/0/12190081056/1000", "//inews.gtimg.com/newsapp_bt/0/12190081057/1000", "//inews.gtimg.com/newsapp_bt/0/12190081058/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12190081053/1000"}, {"url": "https://new.qq.com/omn/20200801/20200801A000ZN00.html", "title": "8月财运如日中天，3大属相处处走好运，事业旺盛，福泽不断", "publish_time": "2020-08-01 00:00:09", "content": " 生肖龙生肖龙的朋友聪明好学，看问题喜欢刨根问底，到了8月，官禄宫得“红鸾”吉星照耀，大运一来，身边机遇逐渐出现，撞桃花接正缘，如果抓住机缘，前脚有望喜结连理，后脚聚财一流，可谓是飞黄腾达变成有钱人。 生肖鼠属鼠的他们等到了8月，运势顺遂，要是真的抓紧这次大运，事业一飞冲天，好消息接踵而至。告别上个月整体运势不利，囊中总是羞涩的状态，另外生肖鼠的他们，大概是财运引领姻缘，部分朋友桃花临身，对于单身的人来讲，假如想早日寻得真爱，应当将自己的一片真心合理的表达出来。 生肖羊属羊的人属相五行属土，其中55年生的属羊人，纳音为“砂中金”，通常以“金羊”称呼，熬到8月，有机会得到47年“土猪”相助，形成“亥土生未金”之局，届时好运连连进家门，财运一路飙升，如果将机会抓住，买房又买车，终于成有钱人。此外相对少部分生肖羊的朋友而言，往后2个月不要盲目试探，应选择贵人指明的财路，同时应当注意，要不断扩充自己的朋友圈，如果可以把这些简单的事情做好，经过不断打拼，要不了多久，喜事一桩又一桩找上门来。 十二地支也叫十二支，是子、丑、寅、卯、辰、巳、午、未、申、酉、戌、亥的总称，十二生肖其实就是十二地支的形象化。生肖作为悠久的民俗文化符号，随着历史的发展逐渐形成了一套完整的生肖命理学，用以研究分析婚姻、人生、年运等。同时，十二生肖的形象和象征意义各有所指，长久形成了以生肖为基础的相生相克形象文化，如婚配上的属相、庙会祈祷、本命年等。现代，更多人把生肖作为信奉的基础，成为命理学文化活动的象征。", "category": "astro", "source": "做信使的小书童", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12190081284/1000", "//inews.gtimg.com/newsapp_bt/0/11888623200/1000", "//inews.gtimg.com/newsapp_bt/0/12190080768/1000", "//inews.gtimg.com/newsapp_bt/0/11923567213/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12190081284/1000"}, {"url": "https://new.qq.com/omn/20200801/20200801A000ZW00.html", "title": "费老大劲还这么多国家支持香港国安法，蓬佩奥吃惊、失望", "publish_time": "2020-08-01 00:01:30", "content": "当被问到怎么看待53个国家支持香港国安法时，蓬佩奥承认，他感到“吃惊和失望”。当地时间7月30日，美国国务卿蓬佩奥出席参议院外交关系委员会的听证会。毫不意外地，中国成为他们讨论最多的议题。蓬佩奥大篇幅介绍他如何让其他国家了解“中国威胁”，并坚称“形势正在转变”。不过，当被问到怎么看待53个国家支持香港国安法时，蓬佩奥承认，他感到“吃惊和失望（surprised and dismayed）”。综合路透社、美国国务院网站等消息，蓬佩奥在听证会上声称，美国“强有力”的外交令国际社会意识到中国的“威胁”。他举的一长串例子包括部分国家禁用华为5G；瑞典关闭孔子学院；印度禁用中国应用程序；以及美国在南海、涉港问题上纠集盟友向中国发难等。他向参议员喊话：“形势正在转变”。蓬佩奥上周称，要联合“志同道合”的国家组成“民主联盟”，以此对抗中国。共和党参议员罗姆尼30日问他要采取什么行动实现这个目标，蓬佩奥称自己一直在世界各地游说，唤醒各国对“中国威胁”的认识。他宣称，要与中国对抗“需要全球的努力”，而为了说服其他国家，为了让他们相信美国已经准备好对抗中国，“当他们行动起来的时候，我们会站出来支持他们。”不过，当被罗姆尼问到“53个国家支持香港国安法，你和我一样震惊吗？”蓬佩奥承认：“我感到吃惊和失望。”路透社称，蓬佩奥认为，鉴于中国的经济实力，组建国际联盟的难度很大。 蓬佩奥 资料图 图自新华网香港国安法生效前不久，英国、澳大利亚等20余个西方国家在联合国人权理事会妄议香港国家安全立法问题。随后，53个国家在人权理事会作共同发言，欢迎中国通过香港国安法，并重申香港特别行政区是中国不可分割的一部分，香港事务是中国内政，外界不应干涉。此后的7月1日和2日，又有20多国代表在人权理事会发言，支持中国香港特区国家安全立法。外交部发言人赵立坚指出，国际社会绝大多数国家充分理解和尊重中方维护国家安全的正当合法努力。这些正义呼声再次表明，公道自在人心。来源：观察者网 王恺雯", "category": "politics", "source": "环球时报新媒体", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12190080756/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12190080756/1000"}]