[{"url": "https://new.qq.com/omn/20200828/20200828A0000D00.html", "title": "Xbox《使命召唤：黑色行动冷战》预购开放 11月13日发售", "publish_time": "2020-08-27 23:58:42", "content": "Activision正式公布本年度《使命召唤》新作为《使命召唤：黑色行动冷战 Call of Duty: Black Ops Cold War》，本作将于11月13日登陆Xbox One发售，2020年末在Xbox Series X上发售。《使命召唤：黑色行动冷战》是《使命召唤：黑色行动》的直接续作，游戏确认支持官方中文，支持线上线下2-4人合作，支持跨全平台联机（即Xbox One、Xbox Series X、PS4、PS5、PC）。本作将包含战役模式、多人模式、僵尸模式并将与《使命召唤：现代战争》共享免费的《使命召唤：战区》。Xbox One X版支持4K、HDR 10，Xbox Series X版还将支持更高的帧速率，基于硬件的光线跟踪，更短的加载时间。 目前Xbox版《使命召唤：黑色行动冷战》预购已开放，有3个版本在售，分别是Xbox One标准版、跨时代版和终极版。立即预订任何数字版游戏即可获得：提前参加公开试玩经典特遣队员弗兰克・伍兹和一张突击步枪蓝图，供您立即在《使命召唤：现代战争》和《使命召唤：战争地带》中使用标准版包括：《使命召唤：黑色行动冷战》游戏― 包括Xbox One版游戏― 在Xbox Series X发行后用向下兼容功能运行对抗武器包 跨时代版包括：Xbox One版和稍后放出的Xbox Series X版对抗武器包 ", "category": "game", "source": "游戏早知道", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12362532501/1000", "//inews.gtimg.com/newsapp_bt/0/12362532502/1000", "//inews.gtimg.com/newsapp_bt/0/12362532503/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12362532501/1000"}, {"url": "https://new.qq.com/omn/20200828/20200828A0001400.html", "title": "崇左市政协考察组到钦考察", "publish_time": "2020-08-27 23:59:26", "content": "8月25日，崇左市政协副主席文晓林率考察组到钦，就“加强中国(广西)自由贸易试验区政策体制创新研究”开展专题考察。市政协副主席黄光发陪同考察。考察组一行实地考察广西自贸试验区钦州港片区展示中心、钦州铁路集装箱中心站等地，通过现场参观、听取介绍、探讨交流等方式，考察了解广西自贸试验区钦州港片区在规划建设、改革创新、体制优化、中马合作、燕窝和榴莲等特色产业发展、国际陆海新通道建设等相关情况和经验做法，对我市“大胆试、大胆闯、自主改“全力推进自贸区钦州港片区建设所取得的成效表示赞赏。 ▲黄光发（前右一）陪同文晓林（中）一行在自贸试验区钦州港片区展示中心考察。邓吴宇 摄考察组表示，钦州市紧紧把握中央赋予广西的“三大定位”的历史机遇，充分发挥得天独厚的区位优势和多重叠加的政策优势，通过加快建设国际陆海贸易新通道，打造“一带一路“有机衔接门户港；加快提升投资便利化，打造向海经济产业集聚区；加快探索“两国双园”跨境合作机制，打造中国――东盟合作示范区；统筹“三区”机构整合及人员融合，优化机构管理新模式等措施办法，全力推动自贸区钦州港片区建设，发展前景可期，经验做法值得学习借鉴。考察组表示要将钦州的经验做法带回去，加以学习研究，为撰写好调研报告奠定坚实基础。 ▲考察组在钦州铁路集装箱中心站考察。邓吴宇 摄黄光发对考察组的到来表示欢迎，指出，广西自贸试验区钦州港片区和崇左片区同为中国(广西)自由贸易试验区的重要组成部分，双方都有许多可学习借鉴和合作的地方，希望今后两市政协加强沟通联系、互相交流，充分发挥政协作为专门协商机构的作用，围绕各片区的建设发展积极建言献策，共同为建设好中国(广西)自由贸易试验区贡献政协智慧和力量。", "category": "politics", "source": "钦州市政协", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12362532732/1000", "//inews.gtimg.com/newsapp_bt/0/12362532733/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12362532732/1000"}, {"url": "https://new.qq.com/omn/20200828/20200828A0003F00.html", "title": "电影《1917》：数码时代的长镜头是重塑时空的魔术", "publish_time": "2020-08-27 23:58:51", "content": " 电影《1917》剧照近期上映的电影《1917》，使得“一镜到底”再次成为大家津津乐道的话题。1948年的《夺魂索》来自希区柯克一个“疯狂的想法”，用一个镜头呈现整部电影，这是一镜到底电影的开山鼻祖。一镜到底是长镜头的一种极致表现，将镜头无限延长，直至电影结束。最初的一镜到底无疑是为了对抗剪辑规则，拒绝省略，制造一个连续统一的时空。在这个意义上，一镜到底实现了意大利新现实主义编剧柴伐蒂尼梦寐以求的那样一种电影：一部连续性影片表现一个人90分钟闲散无事的生活。当下，一镜到底已经从一种完整时空的神话，演变为一种可以重塑时空的魔术。 电影《夺魂索》海报从技术层面来看，一镜到底的实现，需要人物表演、走位、场景、物件、光源、场面调度与摄影机运动的高度配合，严丝合缝、无比精准。任何一个环节的误差，都有可能导致一镜到底的前功尽弃。电影从诞生之初就是一种高度依赖技术的艺术形式，而一镜到底，更是代表了电影史每个阶段电影技术发展的天花板。希区柯克1948年的《夺魂索》，之所以被某些人质疑是否算名副其实的“一镜到底”，也只是因为其受限于胶片的物理属性――当时一卷胶片的长度只能拍摄10分钟左右。 电影《夺魂索》剧照而随着摄影机由笨重至轻便的演进，到了当下的GoPro新型摄影机，一镜到底的实现终于不再受限于技术。近20年来令人眼花缭乱的一镜到底电影，表明这不再是一种多么难以实现的视觉奇观。数字技术的发展，更是让其变得轻而易举――可以通过数字特效消弭几个镜头之间隐形剪辑的痕迹，而寻找其中隐藏的剪辑点，则变成一种影迷的“找不同”智力小游戏。 电影《寂静的房子》海报在数字技术的语境下，对于一镜到底的讨论，更多集中在其是否能够为电影带来某种新的叙事可能性。从电影美学层面来看，从第一部《夺魂索》至今，一镜到底的叙事潜力，早已超越了维持时空完整性的这一基本目标，甚至向着各种相反的方向飞奔而去，被开掘出无限的时空叙事潜力。近年来，一些小成本、技术条件有限的一镜到底电影即是明证：线性叙事的乌拉圭恐怖片《寂静的房子》（2010）拍摄成本仅仅6000美元；《维多利亚》（2015）不借助CGI技术，用数字摄影机拍摄138分钟一气呵成不打折扣；非线性叙事的《鱼与猫》（2013）竟然可以在迷宫一般的一镜到底中以不同人物视角重现同一事件；《冰淇淋与雨声》（2017）则在一镜到底中自由转换时空。更别提奥斯卡最佳影片《鸟人》（2014），其复杂精致的一镜到底堪称当今电影工业体系成熟技术的一次完美示范。 电影《鸟人》剧照顺时序的一镜到底：是长镜头美学的极致表现，也是对现实的完整复刻时至今日，对于一镜到底诱惑最大的，依然是那种电影理论家巴赞梦想的完整电影神话，即呈现一个完整时空连续体，这也是一镜到底最原初、最简单、也最纯粹的美学理念。电影叙事经常被看作是一种省略的艺术，电影艺术的基本语法是剪辑，其功能是切割、省略并重新组接时间。但巴赞认为，使用蒙太奇（剪辑）会破坏时空的完整性和统一性，因此，他推崇长镜头美学，意在维持时空的完整，尊重客观主体。于是，一镜到底成为长镜头美学的极致表现，成为电影完整复刻现实的最初梦想。 电影《1917》剧照最常见的，依然是基本的保持时空连续一致的顺时线性一镜到底电影，比如 《寂静的房子》 《维多利亚》《鸟人》《1917》等。这类电影中，时间在空间的延伸中同步推进，时间流逝与空间位移具有严格的一致性。故事在一个通常与电影时长一致的有限时间段内不间断地展开，往往没有时间和地点的跳跃，其动作连贯的现在时态制造出一种完整的时空体。一镜到底的主观性与沉浸感似乎天然适合恐怖片，观众更容易带入主角的视角来体验。乌拉圭电影《寂静的房子》是一部典型的凶宅恐怖片，女主角在幽闭空间中，遭遇一种来自黑暗深处的未知恐怖力量，一镜到底被局限在一个相对固定而狭小的空间，摄影机似乎与人物一样寸步难移、无处可逃，由此制造出一种惊悚的恐惧氛围。而跟随女主角的摄影机，则一直误导欺骗观众，直到最后，观众才发现电影中那个隐藏的凶手其实是精神分裂的女主角。 电影《寂静的房子》剧照日本导演三谷幸喜的《大空港2013》则是一部家庭喜剧，讲述因航班延误被困在小机场的一家人，各自都有自己不为人知的小秘密――出轨、性取向、金钱算计。摄影机跟随八卦的机场地勤女孩，在多个人物之间穿梭游走，不断翻转的搞笑剧情、高密度的对话、复杂的人物关系，通过夸张的表演，被呈现为一出插科打诨但又无比精巧的闹剧。另一部同样完全不依靠CGI技术的是德国低成本电影《维多利亚》，这部138分钟的电影似乎保持了迄今最长的一镜到底纪录。在柏林夜晚的街道上，我们跟随女主角维多利亚开始一场改变她一生的难忘之旅。青春的恣意洒脱与犯罪的惊心动魄混合在一起，影片前半段松散随意的无目的漫游，忽然在后半段转变为一场高度紧张和充满戏剧张力的银行抢劫，逃跑过程中实时性的疾驰带来的紧迫感，也一直压迫着观众的神经。 电影《1917》剧照《鸟人》与《1917》则是成熟工业体系的完美产物，也是利用数字特效隐藏剪辑、人为制造出一镜到底的典范。战争片《1917》以一镜到底呈现延绵连续的战场空间，让观众在沉浸式体验中感受一次世界大战的战争景观。观众得以跟随主角的脚步，穿过一个个沉寂的战场，认真打量银幕上呈现出的所有物质现实的细枝末节、所有可见可感的视觉景观――被炮火摧残过的空间。被炮弹炸出的弹坑、积水、巨大枯瘦的马的尸体、腐烂肿胀的士兵尸体。《鸟人》则是在一镜到底中，采用戏中戏与现实人生交替的呈现方式，使人物在现实与虚构中穿梭。这几部电影中，一镜到底或者数字技术制造的伪一镜到底，都是顺时序、线性的，并没有试图在连续长镜头内部重塑或改变时间。然而，这类电影在视听思维上，却不再是单纯用长镜头思维建构叙事，而是在持续运动的长镜头中，融合了蒙太奇的思维。长镜头美学反对创作者主观强调干扰对外部现实的自由呈现，而蒙太奇则相反，强调主观性与人造性的美学价值。当代的线性一镜到底，竟然融合了这两种对立的美学理念，不仅不会成为某种叙事枷锁，反而展露出新的美学潜能。 电影《鸟人》剧照这种在一镜到底中采用剪辑的视觉思维，与经典好莱坞叙事电影大师希区柯克、普莱明格等人的长镜头思路一脉相承，将不同的视点用流畅的摄影机运动连成一体。比如通过人物与镜头的位置变化，形成各种景别，或者可以从一个全景推成特写，甚至用一个人物转身面对一个人物来建构正反打的双人对话构图。或者从人物的客观视角，推至人物的主观视角。这类融合性的一镜到底，处理镜头单一画面里的人物运动，以深焦、景深、层次、场面调度，来制造出画面的丰富性与变化，不是不加干预的呈现画面中的现实，而是加入创作者主观对于客观现实的强调与干预――比如推至特写。这就会产生一种心理效果，如果你不是时刻保持警觉，有时甚至意识不到这是一镜到底。比如在《大空港2013》《鸟人》中，创作者不停地在一镜到底中加入巧妙的视觉变化。摄影机有时在人物背面、有时又转换到人物正面。或者，通过转化镜头主体，从一个角色转换到另一个角色。这些刻意设计的变化，就如同长镜头中的视觉标点符号，在感知层面带来某种停顿、分割，制造出长镜头内部的视觉节奏感。 电影《1917》剧照打乱时序的一镜到底：消弭了时间空间的界限、真实虚构的分野一种非线性一镜到底电影，则显示出远远超出预期的时空叙事潜力。在一个看似连贯性的一镜到底中，时间与空间的同一性被打破，空间位移的有限性与时间流逝的无序性，创造出一种前所未有的时空叙事艺术。在一个看似连贯的时空连续体中重塑并改变了时间，创作者用一镜到底消弭了时间空间的界限、真实与虚构的分野，空间与时间可以被自由地挤压或延伸，断裂或延续。这已不是巴赞长镜头美学意义上时空的连续性与完整性。一镜到底在相当程度上是追求一种心理真实（知觉真实），而不是现实空间的真实连贯。 电影《俄罗斯方舟》剧照亚历山大・索科洛夫的《俄罗斯方舟》（2002）是一镜到底制造的最为华丽复杂的视觉奇观。一个当代电影人（始终是摄影机主观视角），与另一个来自19世纪的法国外交官，在圣彼得堡的一座华丽的宫殿中游走穿梭，时而隐身时而可见。他们见证了暴怒的彼得大帝抽打他的将军；凯瑟琳女皇的私人生活；末代沙皇一家最后的晚餐以及1913年最后一场辉煌盛大的宫廷舞会。两百多年的漫长俄国历史，被压缩在这一次短暂且漫无目的的游荡中。一扇扇被推开或关上的门，将历史分割成一段段舞台上的戏剧。看似具有时空局限性的一镜到底，竟然制造出恢弘的史诗感。 电影《冰淇淋与雨声》剧照日本青春电影《冰淇淋与雨声》，则举重若轻地重构了时间与空间、真实与虚构的界限，成为一则看似无比轻盈灵动，文本层次却特别丰富复杂的天才之作。六个年轻人排演一出一个月后上映的戏剧，现实生活、排练戏剧的过程、戏中戏，这三重叙事时空形成一个嵌套式的结构。摄影机在运动中，打破了虚构（戏中戏）与现实、电影与舞台剧之间的界限，多重现实不断地交织混合在一起。虽然电影画幅的变化以银幕的物理属性区隔了真实/虚构，但观众依然很难分清人物是在排演，还是在他们自己的现实，因为现实世界总会没有征兆的转变为戏中戏的故事。而戏中戏人物的姓名、排演戏剧的演员的姓名与电影演员的真实姓名，三者的一致，包括导演本人在电影中出演舞台剧的导演，都让这个故事更加虚实莫辨。跳跃、错乱、混淆的时间，挣脱了连续空间的束缚，甚至带来了一种全新的时空叙事关系――在空间中自由重塑时间，这也是之前任何一种电影手法与文学叙事手法都无法做到的。这种新型时空关系更极致的体现，是非线性环形叙事电影《鱼与猫》与《时间密码》。 电影《鱼与猫》剧照人不能两次踏进同一条河流，时间的这种单一、线性、顺序，是所有叙事作品的基础，即便电影中的闪回，也只是切断叙事，重现一件发生在之前的事件，是一种逝去的时间。而在伊朗惊悚电影《鱼与猫》中，人不仅能踏入同一条河流两次，甚至一次次地回到同一个时间节点。时间在一镜到底的人物运动中，被扭曲为一个走不出去的时间迷宫。摄影机不断更换跟随的主体，从A到B到C，但当摄影机跟随C再一次回到A出发的同一地点，我们发现时间似乎被卡在了那个空间节点上，我们以不同人物的视角再次经历了同一事件，似乎在空间移动中，时间被偷走了。这有些接近电子游戏的时空，当你回到同一个地点，人物还是在说这同一句话，事件也依然没有改变。这就像是层层嵌套无法醒来的噩梦，也像一个永远走不出去的时间迷宫。这种时间迷宫在小说中似乎并不新鲜，但电影作为时空的艺术，时间空间具有某种同一性，电影空间的实在可见性，也使电影时间无法像小说中那样自由。但在一镜到底这种看似同一性更强的时空体中，当代的创作者却打破了电影的叙事局限，用变换自如的长镜头，重新塑造时间与空间，实现了完整时空神话向重塑时空魔术的蜕变。作者：刘起（电影学博士、中国文联电影艺术中心助理研究员） ", "category": "ent", "source": "电影馆长", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12362532581/1000", "//inews.gtimg.com/newsapp_bt/0/12362532582/1000", "//inews.gtimg.com/newsapp_bt/0/12362532583/1000", "//inews.gtimg.com/newsapp_bt/0/12362532584/1000", "//inews.gtimg.com/newsapp_bt/0/12362532585/1000", "//inews.gtimg.com/newsapp_bt/0/12362532586/1000", "//inews.gtimg.com/newsapp_bt/0/12362532587/1000", "//inews.gtimg.com/newsapp_bt/0/12362532588/1000", "//inews.gtimg.com/newsapp_bt/0/12362532589/1000", "//inews.gtimg.com/newsapp_bt/0/12362532590/1000", "//inews.gtimg.com/newsapp_bt/0/12362532592/1000", "//inews.gtimg.com/newsapp_bt/0/12362532593/1000", "//inews.gtimg.com/newsapp_bt/0/12362532594/1000", "//inews.gtimg.com/newsapp_bt/0/12362532588/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12362532581/1000"}, {"url": "https://new.qq.com/omn/20200828/20200828A0005300.html", "title": "iPhone 12全系电池入网！容量果不其然", "publish_time": "2020-08-27 23:57:52", "content": "种种迹象表明，苹果今年将会一口气推出四款不同的新iPhone，分别叫做iPhone 12、iPhone 12 Max、iPhone 12 Pro、iPhone 12 Pro Max，规格不尽相同。现在，据微博博主@程远Cherio 发现，iPhone 12系列的电池已经全部入网了，具体容量和之前的爆料一致，它们分别是：A2471：iPhone 12，5.4英寸，2227mAhA2431：iPhone 12 Max，6.1英寸，2775mAhA2479：iPhone 12 Pro，6.1英寸，2815mAhA2466：iPhone 12 Pro Max，6.7英寸，3687mAh作为对比，苹果现有iPhone的电池容量分别为：－ iPhone SE，4.7英寸，1821mAh－ iPhone 11，6.1英寸，3110 mAh－ iPhone 11 Pro，5.8英寸，3046 mAh－ iPhone 11 Pro Max，6.5英寸，3969mAh根据目前的曝料，iPhone 12、iPhone 12 Max都会配备4GB LPDDR4X内存、64/128/256GB存储、5P+7P 1200万像素后置双摄(单OIS)，可能都会有4G/5G版，价格预计分别为699-749美元、799-849美元。iPhone 12 Pro、iPhone 12 Pro Max则是6GB LPDDR4X内存、128/256/512GB和64/256/512GB存储、5P+6P+7P 1200万像素后置三摄(双OIS)，标配5G，均支持120Hz刷新率，价格预计分别为1049-1099美元、1149-1199美元。四款新机都是AMOLED屏幕，A14处理器，支持Face ID。有消息称，由于5G基带供应短缺，iPhone 12 Pro、iPhone 12 Pro Max将推迟到10月最后一周或11月初才能出货。  ", "category": "digital", "source": "驱动之家", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12355552944/1000", "//inews.gtimg.com/newsapp_bt/0/10861632529/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12355552944/1000"}, {"url": "https://new.qq.com/omn/20200828/20200828A0006I00.html", "title": "学生处开展云游学工作培训会", "publish_time": "2020-08-27 23:28:44", "content": "8月26日，学生处在第二行政楼101组织开展了云游学工作培训会，培训由国际交流中心刘莉老师主讲，全体辅导员参加。 培训前，学生处处长马健对做好云游学工作提出要求。他指出，根据大学联盟统一安排部署，本硕直通、微留学、云游学校内转化工作牵头部门由国际交流中心转为学生处，各位辅导员要尽快熟悉新的业务流程，以便更好开展工作。他强调，云游学工作是学校国际化工作的一部分，是学生开拓国际视野，了解世界多元文化，体验西方高等教育方式的学习机会，各学院要在开学前，将云游学课程亮点、报名方式、课程时长、课程设置等内容，向学生宣传到位，并做好云游学第一期报名工作。 随后，刘莉老师开始培训。她从云游学的课程设置、学业成果、学习管理等三个方面，向辅导员们做了详细的介绍。第一，云游学课程内容丰富，形式多样，能帮助学生开拓国际视野，拓宽思维方式；第二，云游学课程学习成果丰硕，能为学生提供专业证书、推荐信、纪念品，还能收获海外导师的友谊，提升学生升学和职场竞争力；第三，云游学课程学习管理科学高效，从出勤、作业、课堂表现、课堂纪律、突出表现等五个方面对学生进行考核，确保给与学生客观公正的评价。 本次培训，提高了辅导员对云游学工作的重视，增强了辅导员对云游学课程的了解，为做好云游学工作打开了良好的开端。（学生处 曾配源 文/图）", "category": "edu", "source": "重庆大学城市科技学院", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12362533216/1000", "//inews.gtimg.com/newsapp_bt/0/12362533217/1000", "//inews.gtimg.com/newsapp_bt/0/12362533218/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12362533216/1000"}, {"url": "https://new.qq.com/omn/20200828/20200828A0006O00.html", "title": "学生处开展云游学工作培训会", "publish_time": "2020-08-27 23:28:44", "content": "8月26日，学生处在第二行政楼101组织开展了云游学工作培训会，培训由国际交流中心刘莉老师主讲，全体辅导员参加。 培训前，学生处处长马健对做好云游学工作提出要求。他指出，根据大学联盟统一安排部署，本硕直通、微留学、云游学校内转化工作牵头部门由国际交流中心转为学生处，各位辅导员要尽快熟悉新的业务流程，以便更好开展工作。他强调，云游学工作是学校国际化工作的一部分，是学生开拓国际视野，了解世界多元文化，体验西方高等教育方式的学习机会，各学院要在开学前，将云游学课程亮点、报名方式、课程时长、课程设置等内容，向学生宣传到位，并做好云游学第一期报名工作。 随后，刘莉老师开始培训。她从云游学的课程设置、学业成果、学习管理等三个方面，向辅导员们做了详细的介绍。第一，云游学课程内容丰富，形式多样，能帮助学生开拓国际视野，拓宽思维方式；第二，云游学课程学习成果丰硕，能为学生提供专业证书、推荐信、纪念品，还能收获海外导师的友谊，提升学生升学和职场竞争力；第三，云游学课程学习管理科学高效，从出勤、作业、课堂表现、课堂纪律、突出表现等五个方面对学生进行考核，确保给与学生客观公正的评价。 本次培训，提高了辅导员对云游学工作的重视，增强了辅导员对云游学课程的了解，为做好云游学工作打开了良好的开端。（学生处 曾配源 文/图）", "category": "edu", "source": "重庆大学城市科技学院", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12362533216/1000", "//inews.gtimg.com/newsapp_bt/0/12362533217/1000", "//inews.gtimg.com/newsapp_bt/0/12362533218/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12362533216/1000"}, {"url": "https://new.qq.com/omn/20200828/20200828A0007A00.html", "title": "S229双向省道兴化段改扩建工程建成通车", "publish_time": "2020-08-28 00:00:01", "content": " 从S229兴化段改扩建工程交工验收会上获悉，历时3年半多时间的229省道兴化段改扩建工程顺利通过交工验收，这标志着该项目已顺利完成了建设目标，终于正式建成通车了。 229省道兴化段改扩建工程于2017年1月开工建设，2020年8月建成。该项目起点位于兴化市与盐城市交界处的共青大桥南桥头，沿老路由北向南布线，终于兴化与姜堰交界处，依次经过安丰镇、昌荣镇、戴窑镇、荻垛镇、张郭镇和戴南镇，路线全长约55.3公里，总投资17.03亿元，设计时速80公里/小时，双向四车道。其中戴南段8公里于2015年建成，本次实施的范围是兴化北段47.26公里。  据了解，229省道是我市东部地区最重要的南北向国省干线公路，串联戴南、安丰两个副城市。主要经过砂石路、沥青贯入路、一级公路半幅、桥梁拓宽路面改造及一级公路拓宽改造等演变过程。项目的建成将有效缓解我市交通压力，缩短区域行驶时间，增加道路运输能力，提升道路服务功能，有力助推我市经济社会高质量发展。来源：兴化三水园论坛", "category": "politics", "source": "兴化楚风", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12183290622/1000", "//inews.gtimg.com/newsapp_bt/0/12362533347/1000", "//inews.gtimg.com/newsapp_bt/0/12362533348/1000", "//inews.gtimg.com/newsapp_bt/0/12362533349/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12183290622/1000"}, {"url": "https://new.qq.com/omn/20200828/20200828A0007E00.html", "title": "网络热议TES翻盘击败JDG：左手的辛德拉神之一推逆转比赛", "publish_time": "2020-08-28 00:00:16", "content": "今天，LPL迎来了新的冠军TES，他们成功以3-2的成绩击败了JDG，以LPL第一号种子进入2020年全球总决赛S10。最后一把左手的极限推球，更是把TES带上热门话题，把外界的观众都给吓坏了。 国外的朋友更是说这场如过山车般的BO5，让人心脏受不了，辛苦粉丝们坚持看完比赛了。 很多人都说到左手的极限推球逆转了比赛，当时看的真的惊艳，这就是我们的国产中单啊！ 甚至有人觉得这个辛德拉的E变长了，也不知道是不是墙体的原因，表示左手的辛德拉真的是第一档的。 但有夸的人，自然也有踩的人，很多网友对kanavi连续失误阵亡表示不行。 还有些网友说这就是LPL最强队伍打LPL最强选手的比赛吗？，不愧是TES战队，精彩的翻盘之类的话语。 甚至还有个更夸张的说提前恭喜LPL获得世界冠军 ", "category": "game", "source": "咸鱼星宿", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12362491148/1000", "//inews.gtimg.com/newsapp_bt/0/12362491153/1000", "//inews.gtimg.com/newsapp_bt/0/12362491147/1000", "//inews.gtimg.com/newsapp_bt/0/12362491141/1000", "//inews.gtimg.com/newsapp_bt/0/12362491150/1000", "//inews.gtimg.com/newsapp_bt/0/12362491157/1000", "//inews.gtimg.com/newsapp_bt/0/12362491151/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12362491148/1000"}, {"url": "https://new.qq.com/omn/20200828/20200828A0008D00.html", "title": "小鹏汽车登陆纽交所 每股开盘价15美元/市值超百亿", "publish_time": "2020-08-27 22:21:48", "content": "版权声明：本文版权为网易汽车所有，转载请注明出处。网易汽车8月27日报道继蔚来和理想汽车后，8月27日晚，小鹏汽车以“XPEV”为股票代码正式在纽交所上市。此次小鹏汽车上市发行价为15美元/ADS，总计发行99733334股美国存托股（每个美国存托股相当于2股公司A级普通股），盘前市值105.75亿美元，根据惯例成交条件，预计发行将于8月31日交割。招股书显示，阿里巴巴准备认购2亿美元，Coatue认购1亿美元，Qatar Investment认购5000万美元，小米认购5000万美元，上述4家一共认购总金额达到4亿美元。特斯拉现有股东PRIMECAP Management Company也认购1亿美元。 募集资金约15亿美元 何小鹏仍为最大股东据了解，小鹏汽车通过本次发行募集的资金总额约为15亿美元，该金额包括公司需要支付的承销折让和其他发行费用，但尚未考虑因为承销商行使选择权购买额外股份而可能增加的募集资金金额。值得一提的是，最初小鹏的融资目标为11.1亿美元，原计划在美国IPO中发行8500万股美国存托股，对应1.7亿股A类普通股，每股定价介于11-13美元之间，以12美元的发行区间中值计算，小鹏汽车估值约为86.13亿美元。在投资者需求高于预期后，小鹏将售股规模扩大至9970万股，估值随即上调到百亿美元之上。瑞士信贷证券（美国）有限责任公司、摩根大通证券有限责任公司和美国银行证券公司担任此次发行的承销商。同时，小鹏汽车授予承销商30天选择权，允许承销商购买至多14959999个美国存托股。 股东方面，小鹏汽车投资者包括阿里巴巴和小米，同时有国际知名机构投资者包括IDG资本、晨兴资本、GGV纪源资本、春华资本等的支持。根据此前披露的招股书，IPO前，小鹏汽车管理层持股达40.9%，其中何小鹏持股31.6%为最大股东，阿里持股14.4%为最大外部股东，其他主要股东还包括小米、GGV纪源资本、晨兴资本、高瓴、红杉、卡塔尔投资局等明星投资机构。IPO后，何小鹏持股为27.8%，有58.9%的投票权；夏珩持股为4.3%，拥有10.2%的投票权；顾宏地持股为2.5%；何涛持股1.4%，拥有3.3%的投票权。同时，阿里持股为12.7%，拥有14.9%的投票权；IDG资本有5.5%股权，及1.3%的投票权；晨兴资本持股为3.7%；GGV持股为3.3%。IPO前账上现金超85亿未来将加速发布新车小鹏汽车成立于2015年，其初创投资者主要为UC优视联合创始人及前阿里巴巴移动事业群总裁何小鹏。招股书显示，小鹏汽车2018年、2019年营收分别为970万元、23.21亿元；2020年上半年营收为10.03亿元，上年同期营收为12.32亿元。同时，小鹏汽车2018年、2019年净亏损分别为13.988亿元、36.92亿元；小鹏汽车2020年上半年净亏损为7.96亿元，上年同期净亏损为19.18亿元。2020年第二季度，小鹏汽车营收为5.9亿元，较上一季度的4.12亿元增长43%；净亏损为1.46亿元，较上年同期和上一季度均大幅收窄。 截止2020年二季度，小鹏汽车账上有现金类资产合计21.183亿。同时，小鹏汽车在7月、8月分别完成C+和C++轮融资，融资金额超9.47亿美元。IPO前，小鹏汽车预计合计持有现金类资产超85亿人民币，是中国造车新势力IPO前现金储备最强的一家。研发层面，在造车新势力中，小鹏汽车的研发费用比例及研发人员比例最高，在智能化自研投入最大。2019年研发投入达20.7亿元（约2.93亿美元），较2018年的10.5亿元大幅增长，2019年研发投入占收入比例达到89.18%。产品层面，目前小鹏汽车有两款智能电动车在售。2018年11月，小鹏汽车推出首款纯电动SUV G3，截至今年7月31日共交付18,741辆新车。而后，小鹏汽车推出纯电动轿跑P7，并于2020年5月开始交付，截止今年7月31日，共交付1966辆，或将成为接下来小鹏营收增长的主力车型之一。根据招股书披露，小鹏还将计划在2021年推出一款智能电动A型轿车。", "category": "finance", "source": "亿林汽车", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12362533781/1000", "//inews.gtimg.com/newsapp_bt/0/12362533782/1000", "//inews.gtimg.com/newsapp_bt/0/12362533783/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12362533781/1000"}, {"url": "https://new.qq.com/omn/20200828/20200828A0009800.html", "title": "中戏96班的传奇黑历史，是什么让章子怡刘烨秦海璐崩溃大哭？", "publish_time": "2020-08-28 00:00:25", "content": "近日，有媒体翻出了著名的中戏96班的黑历史。这个明星班级曾经因为不遵守学校出早功的规定被点名批评，在大一下学期依旧我行我素，还被学校以学风不佳为由集体停课一周。 听起来很玄幻，这个涌现出很多优秀的演员的班级，包括章子怡、刘烨、梅婷、秦海璐、秦昊等众多实力派演员，可谓是众星云集，曾经却是全校闻名的停课班。 网友们纷纷感慨，原来明星们也会不想上课，感觉和自己不想上学或上班一样，有被安慰到。也有网友调侃道，这是大佬们的一段黑色历史。 其实，不仅仅是被集体停课，她们还和普通人一样害怕交作业，很多人都产生过退学的想法。大学时期就小有名气的章子怡，曾经一度十分害怕表演。在台上时，她会发抖、不知道该怎么办，常常会哭出来，还会反问自己为什么要学习表演。 家在北京的章子怡，周末能回家休息。害怕表演的她，每次星期天将要回到学校时，都会很害怕走进学校。这样的一个状态下，她甚至还和父亲坦白过自己想退学的想法。 无独有偶，同班同学秦海璐大学时也颇为困难。大学时期的她经常处在一个交不出作业的状态，对交作业十分头疼。她自己也在采访中表示对交作业颇为排斥，但是为了保住自己的成绩，毕业时能拿到毕业证，才让秦海璐坚持了下来。 同样交不出作业的难兄难弟还有刘烨和胡静。俩人还一起坐在学校外面的马路牙子上交流彼此的心得，都觉得自己的人生很悲催，明天完全没有希望。交不出作业的刘烨曾经大哭，胡静也有过退学的想法。 很多刚进大学的学生都会产生过自卑的想法，因为发现身边的人都太厉害了，中戏96班袁泉的也是她们中的一份子。成为中戏大学生的第1个月，袁泉就感觉自己被打趴下了。身边都是比起自己强的人，这让她大一的前半年觉得天空都是灰色的，特别害怕参加集体活动。 但就是这样一群交不出作业，想退学的大学生，她们的成就却十分耀眼，很多人甚至成为了娱乐圈的中流砥柱，出现了两个影后和一个影帝。大二时就被张艺谋挑走，出演电影《我的父亲母亲》一夜成名的章子怡，便是影后之一。 凭借精湛的演技，章子怡先后出演《卧虎藏龙》《一代宗师》等多部经典电影，收获无数影迷，包揽了12座影后的奖杯，大众知名度极高。也许正验证了出名要趁早这句话，同为中戏96班的秦海璐，也是在大学刚毕业就出演电影《榴莲飘飘》，一举夺得影后的殊荣。 曾经因为交不出作业而大哭的刘烨，也成为了班级中唯一的一位影帝。19岁时，他就主演了自己的第一部电影《那山那人那狗》闯入影坛。23岁时，他便荣获影帝。此后更是出演多部电视剧，塑造了浪漫潇洒的钟跃民等众多经典角色，颇受观众喜爱。 回顾这些功成名就的演员的人生轨迹，不难发现，她们也曾经和普通人一样，会害怕作业和上学，也会在某个阶段变得不自信。但是她们能坚持自己，不屈服于失败，也从不害怕挫折。人生中难免遭遇挫折，难能可贵的是拥有面对挫折的勇气，拥有勇气，成功也定会眷顾这些努力坚持的人。", "category": "ent", "source": "红到出圈", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12362530433/1000", "//inews.gtimg.com/newsapp_bt/0/12362530425/1000", "//inews.gtimg.com/newsapp_bt/0/12362530421/1000", "//inews.gtimg.com/newsapp_bt/0/12362530432/1000", "//inews.gtimg.com/newsapp_bt/0/12362530420/1000", "//inews.gtimg.com/newsapp_bt/0/12362530422/1000", "//inews.gtimg.com/newsapp_bt/0/12362530435/1000", "//inews.gtimg.com/newsapp_bt/0/12362530424/1000", "//inews.gtimg.com/newsapp_bt/0/12362530434/1000", "//inews.gtimg.com/newsapp_bt/0/12362530423/1000", "//inews.gtimg.com/newsapp_bt/0/12362530431/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12362530433/1000"}, {"url": "https://new.qq.com/omn/20200828/20200828A0009D00.html", "title": "第五人格：雕刻家如何快速抓到人？练好这些绝活她就是新幻神", "publish_time": "2020-08-28 00:00:26", "content": "大家好，我是第六君。雕刻家是一个很全面的角色，她的控场能力、二阶后的守椅能力、与开门战能力都是S级的。唯一不稳定因素就是追击。二阶以后雕刻家追击很强，但二阶以前有点难熬，很怕求生者跑马拉松。 很多玩家感慨，雕像太难用了，判定又太奇怪。别人的雕刻家就算雕像打不到人，也能封走位。为什么自己的雕像就是白给？所以，本次推送就和大家分享一下，雕刻家如何提高雕像的命中率，以及如何瞬间击杀求生者。01二阶以前如何速杀？求生者溜雕刻家的主要思路就是马拉松。所以，首先要会对抗马拉松。第一，基础方法：当面封走位尽量不要给求生者转点的机会，在交互点放置雕像，封走位，让求生者在被撞和吃实体刀之间被迫做一个选择。 第二，进阶玩法：隔墙封预判封走位。想玩好雕刻家，自己本身也得是半个人皇，要了解人类转点的思路。不仅当会面封走位，也要学会隔墙预判封走位。 在军工厂和红教堂这样的地图，高墙林立，经常处在无法直接看到人的状态下，这种情况下，一旦被求生者找到机会转点就麻烦了。 所以要很熟悉地图，坚持自定义多练习，做到不用看也能瞬间放对位置。02零阶如何秒杀？雕刻家零阶也是可以秒杀求生者的，效果如同蜘蛛的双喷一样，用好了很秀，不过条件有点苛刻，所以实战可遇不可求，不要太刻意追求。在实战中，主要有两种情况可以零阶秒求生者。第一种用法：过板秒杀在求生者即将过板的时候，放前后雕像，雕像直接把求生者撞在板子上掉一次血，求生者过板后，又会被第二个雕像推过来掉一次血。此时可以再追加一个过板刀。 这个对细节要求很苛刻，必须同时做到三个细节：第一个细节，和求生者的距离要刚刚好，这样才能控制雕像的距离。第二个细节，雕像的光标不可用准心对准求生者，而是大概7:3这样子。远处雕像7，近处雕像3。 这样才能让第一个雕像秒撞，第二个雕像延迟。刚放出雕像的瞬间，求生者就掉一次血，过板后又掉一次血，还会被夹住，趁夹住的瞬间出刀。 第二个细节，雕像的光标要尽量贴近模型的左侧释放，这样命中率更高。第二种用法：秒杀井盖娘井盖娘和其他角色不同，她经常要用井盖辅助转点。这是优势，但优势太明显，就也容易被针对。井盖娘打垂直洞的时候，红蝶可以用延迟飞跟着一起掉下去，用落地刀秒杀她。而雕刻家也有一套秒杀井盖娘的战术。 将井盖娘逼到要使用井盖，然后卡准时间和距离放前后雕像，第一次撞井盖娘，一次0.25伤害，同时把洞破坏，接着井盖娘会卡一下，很可能想打第二个洞，这样就很容易被第二次雕像再撞到。 雕像只需要控制在延迟1秒撞到，即可累积伤害。如果距离雕像距离放得不理想，还可以用轮椅接雕像，追加伤害。03二阶雕像如何秒杀求生者？熬到二阶后，雕刻家的追击力就是S级了。二阶秒杀最省雕像的做法，就是雕像先撞一下，再合体追击一次伤害，然后跟上实体刀。整个动作一气呵成，在一瞬间完成。最常用的手法是十字型。在附近没障碍物时，先靠近求生者，放左右雕像，准心对准求生者，再秒放前后雕像。如果想进一步提高容错率，可以尝试带狗。这个怂韩在实战中用过，很舒服。带狗后可以反复调整距离，很稳定的一击必杀。 如果不考虑地形，只要雕像数量够用，也可以稳定秒杀，具体的手法是这样的：首先用十字石像，再用本体与石像夹击，同时生成新的二阶石像。 就是带鸟的奈布，也经不住这样的雕像乱打。", "category": "game", "source": "极光中的爸爸", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12362528177/1000", "//inews.gtimg.com/newsapp_bt/0/12362528215/1000", "//inews.gtimg.com/newsapp_bt/0/12362528166/1000", "//inews.gtimg.com/newsapp_bt/0/12362528159/1000", "//inews.gtimg.com/newsapp_bt/0/12362528160/1000", "//inews.gtimg.com/newsapp_bt/0/12362528163/1000", "//inews.gtimg.com/newsapp_bt/0/12362528216/1000", "//inews.gtimg.com/newsapp_bt/0/12362528217/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12362528177/1000"}, {"url": "https://new.qq.com/omn/20200828/20200828A0009Z00.html", "title": "TS让三追四语音曝光，诗酒叫板久诚，霸气宣称：就你会玩守约？", "publish_time": "2020-08-28 00:00:28", "content": "王者荣耀世界冠军杯总决赛的比赛已经结束一周多的时间了，这次的总决赛TS实现了让三追四，让很多人都为之感慨，也在整个kpl的历史上留下了浓墨重彩的一笔。很多人也在为DYG感到惋惜，尤其是久诚的发挥非常出色，依旧没能为DYG拿下一座总冠军奖杯。久诚的百里守约总决赛拿了两次，发挥都是无可挑剔，不过TS诗酒的守约同样非常出色，帮助队伍在困境当中抢下一分。其中的语音也被放了出来，诗酒相当自信，在获胜之后直接表示：就你会玩守约？ 在总决赛的第五局，当时TS是1-3落后的，DYG有意针对诗酒的英雄池，甚至连成吉思汗都送上了ban位。不过他们忘了诗酒还有一手百里守约，大家都知道久诚的守约很强，但是四无尽这种玩法是诗酒最先带火的，就是他三枪狙死了满血猪八戒，才让守约这种出装这么受关注。而久诚一开始还和队友说没关系，诗酒的狙不太准，星宇也觉得没什么好怕的。 可是实际比赛的过程中DYG吃尽了苦头，辅助太乙真人被守约两枪狙死，直接送了一波节奏。DYG的阵容是以伽罗为绝对核心，伽罗的输出固然很高，手也很长，但是百里守约的手更长，后期直接配合姜子牙在千里之外击杀了伽罗，久诚的不知火舞想要挡枪都没挡到。也正是因为诗酒给后排的压力太大，DYG整体打得畏手畏脚。虽然说久诚中途切死了守约一次，但是也无法保证每次都能切到，最后一波也是守约和姜子牙的完美配合直接秒了久诚，帮助TS一波结束比赛。 这局赢下来之后，TS的众人也非常兴奋，诗酒直接激动地和队友说“救你会玩守约？狙死你”。TS的其他队员也都对诗酒这局的发挥表示了认可，确实展现出了大心脏和极强的个人能力。DYG这边被诗酒支配了之后也都觉得这个守约太强了，把他们打得相当难受。 目前久诚已经成为了百里守约的代言人，假如DYG赢下了比赛，FMVP皮肤几乎可以锁定守约，但是很可惜他们并没有做到。久诚因为以前的辉煌保持着超高的人气，并且本赛季的发挥确实非常出色，但是诗酒相对于久诚来说没有那么高的关注度，即便是在TS队内，他的人气也是相对比较低的。但是诗酒作为春季赛半路才上首发的选手，能打成这样真的非常不容易。久诚的百里守约是中单，诗酒的守约几乎可以说是发育路选手当中玩得最好的。诗酒这名选手本身沉默寡言，但是比赛当中的镇定是很多选手不具备的，作为一名新人，拿下春季赛强悍担当，世冠的比赛也打出了精彩的表现，真的非常不容易。能够在守约这个英雄上叫板久诚，真的不是说说而已啊。 大家觉得诗酒和久诚的守约谁更厉害呢？欢迎在评论区一起讨论吧。", "category": "game", "source": "游戏情报圈", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12362526319/1000", "//inews.gtimg.com/newsapp_bt/0/12362526320/1000", "//inews.gtimg.com/newsapp_bt/0/12362526301/1000", "//inews.gtimg.com/newsapp_bt/0/12362526304/1000", "//inews.gtimg.com/newsapp_bt/0/12362526318/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12362526319/1000"}, {"url": "https://new.qq.com/omn/20200828/20200828A000A500.html", "title": "市政协召开“全力推动‘湾企入钦’，加快‘东融’开放步伐”专题协商会", "publish_time": "2020-08-27 23:59:26", "content": "8月26日，市政协召开“全力推动‘湾企入钦’，加快‘东融’开放步伐”专题协商会。市政协主席吕洪安出席会议并讲话。 ▲吕洪安讲话。邓吴宇 摄会上，市政协经济委主任黄建章就关于“全力推动‘湾企入钦’，加快‘东融’开放步伐”专题调研报告作了说明，3名调研组成员代表结合工作实际及钦州特点，提出了创新招商引资机制、加大港口重大基础设施建设推进力度、打通物流节点中间梗塞、培育战略性新兴产业等意见建议。广西自贸区钦州港片区管委招商中心、市交通运输局、市投资促进局、市行政审批局等部门负责人现场作回应发言。 ▲谢立品讲话。邓吴宇 摄吕洪安强调，要高度重视，充分认识开展“湾企入钦”的重要意义，全力以赴开展好“湾企入钦”行动，推动我市产业转型升级和实现高质量发展；要增强责任担当，形成推动“湾企入钦”的强大合力，发挥政策叠加效应，从政策中找方法、在平台上求突破，为培育发展新动能创造有利条件；要助力营商环境持续优化，精心服务“湾企入钦”行动；要充分发挥政协优势作用，强化民主监督，坚持问题导向，紧盯薄弱环节持续发力，全力推进“湾企入钦”行动，助推钦州经济高质量发展。 ▲叶莉梅主持会议。邓吴宇 摄副市长谢立品到会听取协商意见并作了讲话，对如何推动“湾企入钦”工作提出了具体要求。市政协副主席、市财政局局长叶莉梅主持会议，市政协副主席陈福多、黄光发，市政协秘书长许杨苑出席会议。    ▲委员代表发言、部门代表回应。黄朝信 摄防控 ▲会议现场。邓吴宇 摄", "category": "politics", "source": "钦州市政协", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12362533851/1000", "//inews.gtimg.com/newsapp_bt/0/12362533852/1000", "//inews.gtimg.com/newsapp_bt/0/12362533853/1000", "//inews.gtimg.com/newsapp_bt/0/12362533854/1000", "//inews.gtimg.com/newsapp_bt/0/12362533855/1000", "//inews.gtimg.com/newsapp_bt/0/12362533856/1000", "//inews.gtimg.com/newsapp_bt/0/12362533857/1000", "//inews.gtimg.com/newsapp_bt/0/12362533858/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12362533851/1000"}, {"url": "https://new.qq.com/omn/20200828/20200828A000AW00.html", "title": "庐山历史上的今天-8月28日", "publish_time": "2020-08-28 00:00:18", "content": " 徐霞客游览大天池万历四十六年（1618）8月下旬的一天，徐霞客登庐山，游览大天池，他在游记中写道：“晨雾尽收。出天池，趋文殊台，四壁万仞。俯视铁船峰，正可飞泻。山北诸山，伏如聚蚩。匡湖洋洋山麓，长江带之，远及天际。”台湾工商协进会理事长黄茂雄一行上庐山参观2007年8月28日，台湾工商协进会理事长、台湾东元集团董事长黄茂雄一行上庐山参观。台湾工商协进会于1952年在台湾成立，在台湾影响极大。黄茂雄此前几次上庐山，都忙于工作，无暇观赏庐山风光。这次是专程带着同事、朋友上庐山观光。他对庐山风光和历史文化遗存高度赞誉，还主动向庐山管理局的领导提出在协进会主办的《台湾工商》刊物免费为庐山作宣传，并表示愿意陪同庐山的领导在台湾、日本参观风景区。友好之情十分真诚。庐山的历史沿革庐山从两汉、三国、吴、晋直至南朝，皆隶属柴桑县。隋时隶属湓城县。唐代隶属浔阳县。五代杨吴，始以庐山之南为“星子镇”，隶属江州德化县。宋太平兴国三年（公元978年），升星子镇为县。太平兴国七年，以江州星子县南康军，庐山便一分为二：吴障山北隶属德化县，吴障山南隶属星子县，因而庐山由九江德化、南康二境管辖，一直至元、明、清三代无变化。民国初年，废府制，德化县改为九江县，星子县名依旧，庐山之分隶无改变。1886年冬，外国传教士上山占地，立石划界，建造别墅，设立“牯岭公事房”、“市政会议”，设置巡警。20世纪初，庐山设立了隶属九江的“警察分所”。1922年，改警察分所为“警察专署”。1926年，成立“庐山管理局”，隶属九江市政府，1930年，江西省政府议决，庐山管理局直属江西省政府。1949年5月，成立“庐山军事管制委员会”及“江西省庐山管理处”。1950年改称“江西省人民政府庐山管理局”。1953年7月改称“江西省庐山特别区人民政府”，后移交中南行政委员会，又改称“中南行政委员会庐山管理局”；1954年12月，复名“江西省人民政府庐山管理局”，1955年2月，改称“江西省庐山管理局”；1968年5月，成立“庐山革命委员会”，隶属九江地区；1968年11月，庐山行政区划缩小，改为“庐山镇”，1969年11月，恢复“庐山革命委员会”，隶属九江地区；1977年1月，恢复“江西省庐山管理局”，1980年5月，改称“九江市庐山区”，1984年5月，成立“江西省庐山风景名胜区管理局”。友情提示：《庐山历史上的今天》图文资料由庐山味道全新整理发布，旨在帮助来庐山旅游的小伙伴们了解知晓庐山人文历史。如需转摘请注明出处，谢谢合作！", "category": "travel", "source": "庐山味道", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12362534225/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12362534225/1000"}, {"url": "https://new.qq.com/omn/20200828/20200828A000B500.html", "title": "扭亏为盈！×ST斯太：2020年半年度净利润约2778万元，同比增加321.29％", "publish_time": "2020-08-27 23:58:04", "content": "每经AI快讯，*ST斯太（SZ 000760，收盘价：1.47元）8月27日晚间发布半年度业绩报告称，2020年上半年归属于上市公司股东的净利润扭亏为盈，盈利约2778万元，去年同期净亏损约3306万元，同比上升321.29%，营业收入约为100万元，同比下降80.75%，基本每股收益盈利0.04元，同比增长573.97%。2019年年报显示，*ST斯太的主营业务为柴油发动机，占营收比例为：100.0%。*ST斯太的董事长是胡道清，男，48岁，中国国籍，南开大学法学本科毕业，南京大学法律硕士，历任APP金东纸业(江苏)有限公司法务主管、百安居(中国)投资有限公司总法律顾问、佳通轮胎(中国)投资有限公司法务总监、北京天睿(上海)律师事务所主任。  每经头条（nbdtoutiao）――“先行先试”试出彩电大王 创维创始人黄宏生64岁还在登“第二座山”(记者 陈星)", "category": "finance", "source": "每日经济新闻", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12362534433/1000", "//inews.gtimg.com/newsapp_bt/0/12359565069/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12362534433/1000"}, {"url": "https://new.qq.com/omn/20200828/20200828A000B800.html", "title": "注意！起步股份：控股股东香港起步拟减持不超过约2832万股", "publish_time": "2020-08-28 00:00:18", "content": "每经AI快讯，起步股份（SH 603557，收盘价：9.6元）8月27日晚间发布公告称，控股股东香港起步计划于2020年9月18日至2021年3月17日期间减持公司股份不超过约2832万股，计划减持比例不超过6%。2019年年报显示，起步股份的主营业务为鞋服行业，占营收比例为：99.14%。起步股份的董事长是章利民，男，49岁，EMBA在读。 起步股份的总经理是周建永，男，47岁，中国国籍，无境外永久居留权。前几天，主板和科创板确实跌得有点惨，尤其很多芯片股，几乎被腰斩了。但正所谓物极必反，否极泰来。今天总算是开始回血了，各大指数纷纷上涨，而创业板的18只新股，只有一只上涨，其他全部大跌，跌的最多的大宏立、蒙泰高新，跌幅都超过20%。道达号（daoda1997）“个股趋势”提醒：1. 起步股份上次发布减持公告是2020年06月11日，第二个交易日下跌1.27%，起步股份近一年共发布7次减持类公告。更多关键信息，请搜索“道达号”。   每经头条（nbdtoutiao）――“先行先试”试出彩电大王 创维创始人黄宏生64岁还在登“第二座山”(记者 陈星)", "category": "finance", "source": "每日经济新闻", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12362534389/1000", "//inews.gtimg.com/newsapp_bt/0/12359947820/1000", "//inews.gtimg.com/newsapp_bt/0/12359565069/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12362534389/1000"}, {"url": "https://new.qq.com/omn/20200828/20200828A000CJ00.html", "title": "情绪勒索有多可怕？", "publish_time": "2020-08-27 23:59:34", "content": "妈妈对你说：没关系，你可以不要回来啊！婆婆对你说：你真的很自私，怎么都只想到你自己？老板对你说：我因为看好你才把这份工作交给你的，你不想做没关系呀，后面还排一堆人等着要做。……在感情、工作或家庭里，你有没有「不想做，但还是勉强做」的体验？有没有谁一直压榨你，你却又因为害怕不敢吭声？这就是 Susan Forward（2004）所说的「情绪勒索」( Emotional blackmail )。指的是有些时候我们为了维系与重要的人的关系，为了不想要自己被贬低、为了降低焦虑，会重复被迫去做一些自己不想做的事情。被勒索的人，往往担心如果不照做的后果，但有趣的是，他们担心的后果经常不会发生，却因为一次又一次的牺牲，把自己困在那个恐惧的迷雾当中。 “情感勒索的本质是为了爱，情感勒索者就像没有获得满足的婴儿一样，勒索是为了证明自己在这个世界不是被抛弃的，世界对他是有爱的。”武志红分析，中国式的情感勒索更普遍的原因在于，绝大多数的成年人都还是婴儿，也就是“成年婴儿”。心理学家科胡特分析，婴儿认为妈妈是我的“自体客体”，也就是自身的一部分。婴儿不会说话，他的无所不能感如果要获得满足，就需要妈妈有一种能力，要能懂它。“但大多数中国父母不强调情感，只强调规矩，很多父母并不明白心灵沟通，没有心，头脑再去努力，还是不能明白孩子要什么，所以，中国很多成年人都还停留在‘成年婴儿’的状态。”武志红说，普遍存在的想法是，如果你爱我，就应该知道我在想什么，“在很多‘成年婴儿’的观念中，你必须服从，不服从我的世界就崩溃就完蛋了，所以成年后大多数人的关系都面临威胁。”这不是爱，也不会创造爱。为什么你总是无法拒绝别人？因为我们重视这段关系大于自己，因为我们把焦点放在对方的需要和情绪上面，而忽略了自己的情绪。因此，我们不断告诉自己：媳妇本来就应该听婆婆的话。我才刚进公司，新人多做一点是应该的。不孝有三，无后为大…… 其实，不论是被情绪勒索的人，或是勒索别人的人，最底层的一个担心都是「不安全感」。【被勒索者】害怕关系会结束、害怕被讨厌、总是觉得自己要做点什么，才不会被淘汰或丢掉，所以会以他人的需要为第一，而忽略自己的需求。这种「把自尊建立在他人身上」的人，心理学家 Knee 等人（2008）称之为「关系依存自尊」( relational contingentself-esteem ) 者，会为爱、为工作、为重要他人，变得患得患失。【勒索者】当自己要的东西没有办法到手的时候，就会产生焦虑和担心，让他怀疑：「难道是我不好吗？是不是对方不在乎我」。不过他很快就会把这个想法投射在被勒索者身上：「是你不好吧、我才不在乎你！你不想关心就不要关心！」说穿了，就是两个不安的人，用不恰当的方式互相取暖，却又各自让彼此受伤。情感勒索者本身就是“成年婴儿”，他们的内心充满了不安全感。由于需要不停地喂养内心巨大的爱的空洞，“成年婴儿”无法真正地去爱，也无法坦然地被爱，在亲密关系中，他们只能以情感勒索这种行为模式与他人相处，且句句打着爱的名义：“我是因为爱你！”“我看你是不爱我！”“你不懂爱！”“向我证明你爱我！”以爱之名或“我是为你好”这个吃遍天下的最强大理由，勒索者剥夺被勒索者活成自己样子的自由。“勒索者让我们知道，他们之所以会赢是因为他们想要的结果更令人喜爱、更开放、更成熟，也是最好的，而且也是他们应该得到的。与此同时――有时候以一种极礼貌的方式――他们会说我们自私、幼稚、愚蠢、不领情和脆弱。”苏珊・福沃德说，情感勒索者透过对被勒索者的角色塑造来控制关系：一方面用褒义的形容词来形容勒索者和向他们妥协的人，一方面用贬义的形容词来修饰拒绝他们的被勒索者。对情感勒索说“不”情感勒索不是独角戏，我们也有重要戏份。为了打破这种勒索伙伴关系，我们必须把注意力转移到自己身上，看看是什么因素让我们不知不觉地参与了情感勒索。 苏珊・ 福沃德说，我们具有的一些防卫性的特质，为情感勒索打开了大门，它们是：对认同的过分需求，对愤怒的强烈恐惧，为了获得平静的生活愿意付出任何代价，倾向于对别人的生活负担起过多的责任，高度的自我怀疑。所以，是时候做出从观念认识到行为的改变了。开始行动之前，和自己签一份合同，列出你要遵守的基本原则，每天大声念出来，并且练习在勒索者施压时，对自己说“我能经受得起”。当你感觉要陷入情感勒索的压力之中时，给自己发出一个SOS 信号，也就是停下来（stop）、观察（ observe）和谋划（strategize)，与不安的感觉对话，让自己成为一个旁观者。如果你做了以上练习，面对勒索时，你可以有意识地让步，有条件地同意，并采用拖延策略来缓和。切断自己的恐惧（害怕改变，害怕被抛弃等），停止负面思维，切断让自己替人负责、内疚的思维，在内心的矛盾中不断练习。当你知道自己想要的之后，可以用非防御性的方式说出你的决定，等待他们的回答，并且坚定你的立场，用一些策略性语言来应对他们的威胁。然后，等待一步步改变的奇迹。知名心理咨询师武志红的建议是：1、你需要界定自己对他人所担负责任的边界，坚定地向对方清楚地表达，你是你，我是我，我和你想象的是不一样的。2、成年人之间的沟通非常重要，勇敢地表达内心的想法，但要向对方表明我是爱你的，理解你的。3、遭遇情感勒索时，要先做好冲突的准备，同时要明白，勒索者只是一个感觉受伤的婴儿，勒索越紧他们的内心越脆弱。4、如果被勒索者是孩子，父母首先要做出改变，主动和孩子厘清界限。5、大部分情况下，你需要的只是勇气和决心。请对自己耐心点，要有恒心。当你为一个人做事情只是因为害怕而不是因为爱的时候，这个「害怕」换来的也不会是爱，只会换来暂时的焦虑减轻，以及往后更多的害怕。「请试着问问自己：我总是担心自己对不起别人，但是，我对得起自己吗？那时，或许你才会看得到，深埋在你内心深处的委屈与伤痛。」 当你终于可以看见自己的感觉是什么、并且愿意真的去「感受」这个感觉，而不是逃避它，或许你终于就可以看到，一直以来你是如何努力的善待别人，却亏待了自己。「我相信，我不需要总是得做到什么，或证明什么，才代表自己是有价值的。就算我有一些缺点，甚至我有时候会失败……但我都相信，这些事情，是因为我『没做好』，而不是『我不好』。只要我好好努力，我相信我可以做得好，而我也不会因为这个失败，就怀疑自己存在于世界的意义。这就是：对自己，完全的接纳。」当你不再老是扛着他们，或者是你终于可以「选择」要不要扛，长期坐在你肩膀上的人，才有自己下来走的可能。", "category": "emotion", "source": "赏学行", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12362534497/1000", "//inews.gtimg.com/newsapp_bt/0/12362534498/1000", "//inews.gtimg.com/newsapp_bt/0/12362534499/1000", "//inews.gtimg.com/newsapp_bt/0/12362534500/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12362534497/1000"}, {"url": "https://new.qq.com/omn/20200828/20200828A000CR00.html", "title": "特斯拉Model Y都被谁买走了？他们都选了什么配置？", "publish_time": "2020-08-28 00:00:16", "content": " 在特斯拉的世界里，什么样的粉丝都有。有专注行驶里程的，他们制作了行驶里程排行榜，按照各个车型统计数据，来看谁是那个最热爱驾驶该车的人！有专注VIN（车架号）的，他们会使尽浑身解数来统计特斯拉各车型的VIN数据，时刻分享最新交付及注册的VIN情况。还有专注于交付车辆分析的，今天要说的TroyTeslike就是这么一个账号，从各个车型交付起就会一直努力收集用户数据，来为准车主及行业媒体提供真实的数据参考。今天，我们分享一下TroyTeslike统计的Model Y数据。1、购前用车购买Model Y之前开什么车，可以很好地反映出特斯拉正在抢走哪个品牌、哪个产品的用户。这个数据的样本量为1421人，其中约有80%为汽油车主，15.7%为特斯拉车主、3%为首次购车。主要数据如下： 从这个数据看，尽管汽油车主的订单占据了大多数，但从具体车型论，还是开过电动汽车的，尤其是开过特斯拉汽车的人，更愿意订购特斯拉Model Y。Model 3单一车型占比达到了11.4%，远远超过了排在第2位的丰田普锐斯（混动）。首次购车就选Model Y的占到了3%，排在了第3位，算是一个很厉害的数据吧？特斯拉Model S车主排在了第4位，@不看车 认为，其中添加新车的比例一定会是超过换车比例的，至少从国内的车主聊天看，会属于这种情况。从上面的数据看，传统豪车品牌宝马、奔驰、奥迪中，宝马是用户流失最严重的，宝马3系、宝马X3、宝马i3、宝马5系、宝马X5等主要车型的车主都名列前茅了。2、车型配置Model Y不同配置间的选择，这个数据有可能会影响国产Model Y的生产和交付顺序。这个数据的样本量要小一些，只有999辆。长续航全驱版的比例竟然高达82.5%！ 3、颜色选择由于国内外的审美差距很大，因此，国产Model Y的颜色选择可能会完全不同。从这个数据看，有37.6%的人会选择珍珠白（多涂层）车漆，这个在国内是默认色，不需要加钱。最贵的是中国红，要加18900元，其他颜色都加9500元。这个数据的样本量和上面两个也不同，有995辆。 4、轮毂尺寸选择19英寸轮毂的占到了54.7%，国内没有21英寸的可选，选配20英寸的需加18900元。 5、内饰颜色纯黑色高级内饰（黑色座椅）为默认色，占到了70.9%，不需加钱。黑白高级内饰（白色座椅），需加9500元。6、座椅数量5座为默认，不加钱，选购率高达99.9%。国内选购7座，需加27800元。当然了，@不看车 认为，大家不选7座的主要原因还是因为空间太小，不然选的人不会这么少。7、辅助驾驶现在AP都标配了，因此，这个数据没有参考价值。不过选FSD的这么多，还是很令人惊喜的！看来大家对马斯克承诺的未来充满信心啊！目前，国内选装FSD需加64000元。8、拖车挂钩这个国内还没开放选配，国外要1000美元。20.8%的选配率是高还是低呢？@不看车 是完全没概念。除了以上这些内容，他们统计到的数据还有付款方式、最喜欢的Model Y卖点、最想Model Y能添加的功能等，这些对我们来说参考价值不大，就不做分享了。", "category": "auto", "source": "不看车", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12362534439/1000", "//inews.gtimg.com/newsapp_bt/0/12362534440/1000", "//inews.gtimg.com/newsapp_bt/0/12362534441/1000", "//inews.gtimg.com/newsapp_bt/0/12362534442/1000", "//inews.gtimg.com/newsapp_bt/0/12362534443/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12362534439/1000"}, {"url": "https://new.qq.com/omn/20200828/20200828A000CS00.html", "title": "胡艺：李杯，不了的情缘", "publish_time": "2020-08-28 00:00:02", "content": "我第一次参加“李成智杯”（中国国际象棋界的“高考”：“李成智杯”）是1994年。在我学棋将满第二个年头时，第二届“李杯”在河北邯郸举办，那是我第一次离开青岛。记得那年绿皮火车铛铛地开，在冬日的寒夜里停靠在冷清的站台，载着心中满是忐忑和懵懂憧憬的我驶向全国大赛的竞技场。那年我还不满7岁，参加10岁组的比赛，成绩自然是惨不忍睹。但也是从那时起，像是一个默契的约定，“李杯”成了我年年必赴的盛会，国际象棋成了我半生不了的情缘。1995、1996年正月，“李杯”如约在天津举办，比大年下的津郊更冷的，是我不稳定的比赛状态。尽管这两年里我的棋艺进步迅速，也开始在省级和全国性比赛中摘金夺银，然而“李杯”赛场却接连两年成了我的滑铁卢。教练说，“李成智杯”是最高水平、最具权威的全国大赛，是最有含金量的少年冠军，是选拔优秀棋手代表中国参加国际赛事的试金石。对年幼的我来说，“李杯”像一只飞舞的萤火虫，忽远忽近，熠熠生华，引我不停追逐;又像一盏温暖的小橘灯，照亮我的国象求学之路。于是，那年李杯赛场归来的我更加努力了。96年夏秋和97年寒假，我拿下了自己参加的每一个全国比赛的组别冠军，因为我的目标是“李成智杯”冠军！ （1997年，胡艺李杯夺冠）1997年，“李杯”首次分赛区举办，我参加的10岁组正位于家乡青岛。占据地利人和，我心里也是卯足了劲。夺冠的过程艰辛异常，6天11轮正赛之后，又加赛了一轮超快棋。“李成智”的奖杯，的确是沉甸甸的！那年末，我作为中国代表团的一员，在法国戛纳参加了世界青少年国际象棋锦标赛，人生的第一次，赛场的棋盘边插着鲜艳的五星红旗。 对我们这一代的棋手来说，“李杯”像一声嘹亮的集结号，每年正月准时吹响。我们像是战士，从大江南北奔赴赛场，接受考验，为梦拼搏。她带给我们超出同龄人的压力，也赋予我们不同寻常的荣耀。我们曾在这里铩羽而还，也从这里凯旋而归。年复一年，我们在“李杯”锤炼棋艺，收获成长，收获友谊。如今棋友聚首言欢，二十年前一届届“李杯”是我们共同的记忆。而二十年来，随着中国国象事业的迅速发展，“李杯”的规模也从当年一二百参赛棋手，扩大到如今的一千二百余人，无数优秀棋手从这里脱颖而出。在此衷心祝福“李杯”继续前行!转自众弈杯中国国际象棋甲级联赛", "category": "sports", "source": "国际象棋业余爱好者", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12362534570/1000", "//inews.gtimg.com/newsapp_bt/0/12362534571/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12362534570/1000"}, {"url": "https://new.qq.com/omn/20200828/20200828A000DD00.html", "title": "李玫瑾教授：娃聪不聪明，从他的“手部”就能看出来，你怎么看？", "publish_time": "2020-08-28 00:00:06", "content": "现在社会竞争很激烈，家长都希望自家孩子能够聪明一点，希望孩子的智商高，在以后的竞争中站住脚跟，于是从起跑线上就开始给孩子补脑，怀孕的时候多吃坚果，吃核桃，不知道有没有用，但希望孩子聪明一点的心一直“火热”。 其实孩子有多聪明，很大程度上是由遗传因素起作用的，当然后天的训练也有一定的作用，所以看一个孩子有多聪明，从小时候就可以看出来了，李玫瑾教授曾经说过，孩子聪明与否，不用等他长大，看手就知道了，智商高低在手上有信号。 中国有成语“心灵手巧”“得心应手”等，在这里“心”不妨理解为头脑，手和大脑是并用的，相互促进对方的发展，所以说手是人体的第二个大脑也不为过，而在日常生活中，很多时候我们只有动手的时候大脑才能够持续思考，所以，一个孩子大概多多聪明，看他的手大概知道一二。 手的哪些特征能体现人聪明呢？手指灵活度小小的孩子，不会自主表达自己，不能通过声音传递自己的想法，那么他们是如何探索世界的呢？手就是他们探索世界的方式之一，可以看到很多小孩子，在他们还不会说话的时候，他很喜欢用手指握住大人的手。 其实这就是他们在探索世界的一种方式，通过触碰来感知外界，刺激大脑的发育。所以家长可以通过一些训练来锻炼孩子的手指灵活度。动手能力强有一些孩子的动手能力很强，他们看见旧的闹钟、计算机或者遥控器等都喜欢拆掉再重新装起来。很多家长觉得孩子这是在破坏东西，认为孩子是故意捣乱。 其实不然，在这个过程中孩子的大脑不仅得到锻炼，还可以增强他们的思维能力，这样的孩子长大以后必有一项专业的技能。孩子喜欢乱画很多宝妈在孩子3岁左右的时候，恨不得把家里所有的笔都收起来，不然孩子发现，因为这个年龄的孩子实在太喜欢乱画了，在纸上画还好，他们还会在墙上画他们的杰作，让家长是又气又恼的，其实这是孩子想象力和创造力的表现，家长不必过于苦恼，可以通过适当的方式引导，发挥他们的特长。 智商是遗传的，但是也可以通过后天的努力来帮助孩子提高的，所以想要提高孩子的智商，不妨训练孩子的动手能力，通过动手能力的训练，提高孩子的创造力、想象力、思维力等，进而提高孩子的智商。", "category": "baby", "source": "健康与生活常识", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12362534762/1000", "//inews.gtimg.com/newsapp_bt/0/12362534763/1000", "//inews.gtimg.com/newsapp_bt/0/12362534764/1000", "//inews.gtimg.com/newsapp_bt/0/12362534765/1000", "//inews.gtimg.com/newsapp_bt/0/12362534766/1000", "//inews.gtimg.com/newsapp_bt/0/12362534767/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12362534762/1000"}, {"url": "https://new.qq.com/omn/20200828/20200828A000DG00.html", "title": "丧到极致的抑郁文案・暗恋是一个人的兵荒马乱", "publish_time": "2020-08-28 00:02:04", "content": "丧到极致的抑郁文案・暗恋是一个人的兵荒马乱“暗恋是一个人的兵荒马乱”Secret love is a person's chaos ---2.“暗恋怎么会害怕落空呢，暗恋本来就是落空的”How can secret love be afraid of falling in love? Secret love is a failure ---3.“暗恋就像手电筒的光，光打在他身上，你却才是光本身”Secret love is like the light of a flashlight. When the light hits him, you are the light itself ---4.“其实你的暗恋挺明显的之所以没有被戳破是因为他不喜欢你”In fact, your secret love is very obvious. The reason why it hasn't been punctured is that he doesn't like you ---5.“每次和你说话都像一次考试，总觉得没发挥好”Every time I talk to you, it's like an exam. I always feel that I'm not playing well ---6.“左顾右盼不自然的暗自喜欢”I look around and like it unnaturally ---7.“所有的偶遇都是我的故意”All the chance encounters are my intention ---8.“你是我未曾拥有无法触碰的虚拟”You are the virtual I have never been able to touch ---", "category": "inspiration", "source": "零六九", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12362528766/1000", "//inews.gtimg.com/newsapp_bt/0/12362529054/1000", "//inews.gtimg.com/newsapp_bt/0/12362529620/1000", "//inews.gtimg.com/newsapp_bt/0/12362529835/1000", "//inews.gtimg.com/newsapp_bt/0/12362530090/1000", "//inews.gtimg.com/newsapp_bt/0/12362530577/1000", "//inews.gtimg.com/newsapp_bt/0/12362531048/1000", "//inews.gtimg.com/newsapp_bt/0/12362531533/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12362528766/1000"}, {"url": "https://new.qq.com/omn/20200828/20200828A000DM00.html", "title": "热血传奇：比奇野外捡天套，完璧归赵！", "publish_time": "2020-08-28 00:00:18", "content": "我们正在炸封魔殿的时候，猫M我，“你们什么时候炸完了回城找下我？”“怎么了？”“你跟我来……”我于是开了个小号，跟随着猫的道士就往城外跑，我本以为猫在城外找到了一处什么好风景，我来拍个照。结果，刚跑到土城外，我就跟丢了，他一溜烟的跑到远处不见了。我封魔殿还炸着怪，小号站在原地没动，过了一会儿，猫M我道：“坐标（XX,XX）”，沐先生帮我看了下位置，我一路小跑过去。刚到地儿还没来得及开口问，猫就开始往地上丢装备，耀眼的射线一下照亮了整个屏幕，我还是没来得及打一个字出来，他丢完一个随机就跑了。 13龙纹，天尊套，45号，还有极品虎齿新衣服，以及，花了好久背垃圾攒下的金币，我实在是怕忽然来个人给他捡上一件，没来的及问缘由，开始埋头捡装备。奈何我满包裹的药，真的是手忙搅乱的。“快把包里的药丢了，垃圾丢了，赶紧捡了，一会儿要是飞来个人，都给他捡了……”就在我丢垃圾捡装备的时候，猫说话了――“血剑帮我还给仔锅，认识你们很开心！”……我终于捡完了地上的东西，得了个空问他：“你咋了？” 喵嘞个猫没有在线。……玩传奇这么久，这么捡装备还是头一次，这猫瞬间消失在玛法大陆，留下我在比起野外风中凌乱。“你先回城里把这些装备存了，等他啥时候缓过来上线了，再给他……”还是沐先生提醒我，背着一包裹天尊13龙纹的，这小号不能挂，我于是背着这一包裹东西，一路奔回比奇，到仓库存好，还专门设置了个仓库密码，加上刚丢的一堆大毒，把仓库塞的满满的。日子一天天的过去，两方面军依然一天天的打来打去，口水的人还在口水，炸怪的人还在炸怪，打金的人还在打金。偶尔见猫上线摆个摊骂骂对面的喷子，但我们每次M他，他都没回。又过了不知道多久，他先是出现在YY里，后来出现在游戏里，“我把老板炒啦，可以安心的玩耍了。”我终于可以重新腾空我的仓库，开锁，交易，确定。 也算了了一块心病，完璧归赵，欢迎回归。", "category": "game", "source": "传奇如梦人生", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12362534687/1000", "//inews.gtimg.com/newsapp_bt/0/12362534689/1000", "//inews.gtimg.com/newsapp_bt/0/12362534690/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12362534687/1000"}, {"url": "https://new.qq.com/omn/20200828/20200828A000FT00.html", "title": "是谁，还在说深圳是“文化荒漠”？", "publish_time": "2020-08-27 23:55:51", "content": " 每个人于一座城市的情感，是千丝万缕的对于在深圳的人，更是如此我们生活在这里见证着深圳速度带来的巨大变迁这 \"巨大的变迁\"不仅是城市的建设更多的是这座城市在拼尽全力的孕育着自己的文化我们身处在这样的氛围中也感知着它所带给我们的能量和知识/Shenzhen ・ Culture&Art城市的灵魂-图书馆之城 图书馆之于一个城市像是灵魂，在浩瀚的书籍中不断地汲取、吸收，为自己搭起一个坚不可摧的精神世界。~深圳图书馆  深圳图书馆，这个位于福田市中心区，始建于1951年，在2006年时在日本建筑师矶崎新设计下焕然一新的图书馆。新馆建筑造型独特，富有现代感，也寓意着深圳的不断创新与发展，同时这里也留存着几代人读书的回忆。  在深圳图书馆内，来来往往的读书人，楼梯间、课桌上，每个角落都有埋头苦读的人，这也许是他们所享受的短暂休憩时间，又或许他们已经在这片书的海洋徜徉许久，早已忘了时间的存在。~水上图书馆・宝安图书馆  称之为\"水上图书馆\"的宝安图书馆，在深圳读书人的心里也有不可替代的地位。在这里每天阅读的人都络绎不绝，如果你喜欢晨读，一定会在这里遇到许多志同道合的人。  2013年宝安图书馆以新馆的形式进入大众视线后，这里不仅成为了大家的读书圣地，也是运动的好地方，围绕着既简约又富有层次感的宝安图书馆跑上一圈，让灵魂和身体同时在路上。~龙华书城・龙华城 占地4.6万平方米的龙华书城，用一面面书墙和一座座书山，为爱读书的人提供者阅读的\"线索\"，跟随\"线索\"的指引，在书中寻找到属于自己的光亮。~深圳の阅读角  在深圳，阅读是随时随地的，无论走到哪里，都是\"阅读角\"，有的隐藏在城市的某个角落，有的则在随处可见的商场里。藏在华侨城的旧天堂，酒香不怕巷子深，早已名声在外。从2004年在华强北的八平米小店到2011年在华侨城的两百平方，旧天堂与深圳互补、交融，在不断的沉淀中成为深圳不可替代的独立书店。  深圳的每个商圈里，也都会有那么一间书店，带你短暂的逃离闷热且吵杂的环境，在书卷的气味中沉淀下来。~深圳读书夜  在深圳，阅读也是不受时间限制的， 临近深圳图书馆的24小时书吧，从2006年开放至今从未熄灯，是无数深圳读书人的深夜食堂，学生、白领、创业人、爱读书的人，无论任何时间，这间24小时书吧，永远为深圳人亮着灯。/Shenzhen ・ Culture&Art城市的思想 - 美术馆/艺术馆 如果说图书馆是一个城市的灵魂，那坐落在城市中的美术馆/艺术馆则代表着一个城市的思想。来自世界各地的艺术家，把他们的思想用艺术品呈现，置于美术馆/艺术馆中，带领这座城市的人去了解世界的另一面。~当代艺术与城市规划馆・概念建筑  每个美术馆/艺术馆不仅展览着来自己世界各地的作品，展馆本身也是一件艺术品。福田市中心的当代艺术与城市规划馆作为一座概念建筑，在设计上采用了大量的倾斜、扭曲、旋转等造型以钢结构的形式呈现。 深圳设计周、深港城市/建筑双城双年展等活动，每一个展览都代表着深圳各个领域的艺术发展，常驻展览大潮起珠江-广东改革开放40周年展，则带深圳人回忆着深圳40年发展的每一个时刻。~红立方・红宝石建筑    坐落在龙岗的红立方，科技馆、少年宫和公共艺术与城市规划馆，三馆相连宛如一串红宝石。其中公共艺术与城市规划馆内，精选了世界的、中国的和深圳本土的艺术家作品近500件。~自然与艺术・海上世界文化中心  作为沿海城市的深圳，在环境上也一直带有艺术感。蛇口作为深圳改革开放的代表，朝山、面海、临城，海上世界文化中心，就是这一片区的文化艺术核心。 海上世界文化中心是普利兹克建筑奖得主，��文彦在中国内地的首个建筑项目，馆内设计结构简洁、干净。在地理环境与建筑完美的结合下，让这座艺术馆，成为了独属于深圳蛇口的艺术品。~温故而知新・南山博物馆  艺术文化的体现，不仅在于创新，也在于回顾，站在历史与现代的双重角度去看待世界。南山博物馆则是回顾历史的地方，在这里我们可以了解从1979年至当代的南山区历史，也可以看到中国古代各个时期的文物，温故而知新。~当代艺术的能量・木星美术馆  在推动艺术的新上，深圳也从未停止，不断新增的美术馆，在以全新的概念和构思推动着中国当代艺术。木星美术馆，就是其中之一，以\"木星\"独特的磁场特质来代表中国当代艺术散发出的巨大能量。~生活里的艺术・一树Arbre  在深圳，艺术文化是深植于生活的，一树Arbre，开在园岭新村里的一间小小艺术馆，不断的为深圳人寻找、记录着艺术。在间小房子里你可以和大家畅谈你所理解的艺术、观看一部艺术电影、一个人看一次小小的艺术展。艺术一词在这里没有遥不可及，而是变成了邻里间沟通的一种方式，生活的一种表达。/Shenzhen ・ Culture&Art深圳  ・ 文化 & 艺术 也许你不知道，截止到2019年底，深圳全市各类公共图书馆总数高达959个，是名副其实的图书馆之城。在2018年在文化部登记注册，将要建成的美术馆全国超过72万�O，而深圳将贡献将近40万�O。  深圳设计周、深港城市/建筑双城双年展、GDC平面设计在中国，全国图书交易博览会、南国书香节暨深圳书展和深圳读书月等等，深圳在艺术与文化上从未停止发展，每一个举动也都代表着这座城市的全新突破。  深圳40年的变化，不仅在城市建设上。无论是区级，或是民营，或是个体，深圳的每个角落都遍布着艺术文化的种子。只需你走出一步，即可拥进这种文化氛围中，在你所喜爱的艺术与图书世界任意徜徉。/-数据来源-深圳图书馆之城”2019年度事业发展报告颜为昕：美术馆的无界之路EDITOR编辑：詹妮花PHOTO摄影：Vennphang本文来源shenzhenweekly转载联系原作者 ", "category": "cul", "source": "深圳微时光", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12362535035/1000", "//inews.gtimg.com/newsapp_bt/0/12362535036/1000", "//inews.gtimg.com/newsapp_bt/0/12362535038/1000", "//inews.gtimg.com/newsapp_bt/0/12362535039/1000", "//inews.gtimg.com/newsapp_bt/0/12362535040/1000", "//inews.gtimg.com/newsapp_bt/0/12362535041/1000", "//inews.gtimg.com/newsapp_bt/0/12362535042/1000", "//inews.gtimg.com/newsapp_bt/0/12362535044/1000", "//inews.gtimg.com/newsapp_bt/0/12362535045/1000", "//inews.gtimg.com/newsapp_bt/0/12362535046/1000", "//inews.gtimg.com/newsapp_bt/0/12362535047/1000", "//inews.gtimg.com/newsapp_bt/0/12362535049/1000", "//inews.gtimg.com/newsapp_bt/0/12362535050/1000", "//inews.gtimg.com/newsapp_bt/0/12362535051/1000", "//inews.gtimg.com/newsapp_bt/0/12362535052/1000", "//inews.gtimg.com/newsapp_bt/0/12362535054/1000", "//inews.gtimg.com/newsapp_bt/0/12362535055/1000", "//inews.gtimg.com/newsapp_bt/0/12362535056/1000", "//inews.gtimg.com/newsapp_bt/0/12362535057/1000", "//inews.gtimg.com/newsapp_bt/0/12362535058/1000", "//inews.gtimg.com/newsapp_bt/0/12362535059/1000", "//inews.gtimg.com/newsapp_bt/0/12362535060/1000", "//inews.gtimg.com/newsapp_bt/0/12362539644/1000", "//inews.gtimg.com/newsapp_bt/0/12362539645/1000", "//inews.gtimg.com/newsapp_bt/0/12362539647/1000", "//inews.gtimg.com/newsapp_bt/0/12362539648/1000", "//inews.gtimg.com/newsapp_bt/0/12362539649/1000", "//inews.gtimg.com/newsapp_bt/0/12362539650/1000", "//inews.gtimg.com/newsapp_bt/0/12362539651/1000", "//inews.gtimg.com/newsapp_bt/0/12362539652/1000", "//inews.gtimg.com/newsapp_bt/0/12362539653/1000", "//inews.gtimg.com/newsapp_bt/0/12362539654/1000", "//inews.gtimg.com/newsapp_bt/0/12362539655/1000", "//inews.gtimg.com/newsapp_bt/0/12362539656/1000", "//inews.gtimg.com/newsapp_bt/0/12362539657/1000", "//inews.gtimg.com/newsapp_bt/0/12362539658/1000", "//inews.gtimg.com/newsapp_bt/0/12362539659/1000", "//inews.gtimg.com/newsapp_bt/0/12362539660/1000", "//inews.gtimg.com/newsapp_bt/0/12362539661/1000", "//inews.gtimg.com/newsapp_bt/0/12267068938/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12362535035/1000"}, {"url": "https://new.qq.com/omn/20200828/20200828A000GJ00.html", "title": "TES夺冠后预言家火了？国外玩家热议第五局：这是我见过最棒的女坦！", "publish_time": "2020-08-28 00:00:52", "content": "在LPL夏季赛的总决赛上，JDG和TES给大家上演了一场非常精彩的比赛。两支世界级队伍不仅打满了BO5，每场比赛都打出了非常顶尖的水平。虽然JDG在这场BO5中一度占据优势，但最后还是TES的韧性更加顽强，凭借完美的团队配合完成翻盘获得了夏季赛的冠军！ 不过当总决赛的FMVP结果出炉后，引起了玩家们不小的争议。由于在这场BO5中的完美表现，TES的中单选手knight被评选为总决赛FMVP。看到这样的结果后不少玩家表示实至名归，毕竟如果没有knight在小龙坑关键的QE二连控制住了敌方两人，说不定最后的结果会发生改变。 但对此也有玩家说出了不一样的看法，有人觉得FMVP可以奖励给369。毕竟如果没有他在中期打出了成吨的poke，TES根本没有机会将比赛拖入后期。同时在生死局敢拿出杰斯这样的英雄上场，说明他抱着必胜的决心来打这场比赛。一旦TES输给了JDG，那么369的这个选人肯定会成为突破口，赛后遭到玩家爆破。  然而让大家没想到的是，TES夺冠后国内玩家讨论最多的选手是knight和369，但在国外却是辅助预言家火了。LPL英文流解说Hysterics赛后发文盛赞预言家，直言他就是决赛的MVP。同时ESPN的记者也发表了他的看法，Fionn直言：\"这是我见过最棒的0-6-7的女坦\"！ 不得不说，TES的辅助选手预言家在这场BO5中的表现堪称惊艳。特别是在最后一局比赛上，虽然前期对线被JDG击杀，但他却没有因此乱了手脚。中后期正是凭借女坦的完美开团，TES才找到机会完成翻盘。 虽然赛前不少人都认为预言家很有可能是TES目前最大的短板，但他在比赛中用行动证明了自己，努力真的会得到回报。凭借队员们的努力拼搏，TES在这场比赛中也证明了一件事，那就是只靠一个人是无法一直赢下比赛。但当一支队伍中有五个人都能站出来成为关键先生，那么他们就是无敌的存在。小伙伴们对TES这场BO5的表现如何评价呢？", "category": "game", "source": "Aqiu游戏时刻", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12362531627/1000", "//inews.gtimg.com/newsapp_bt/0/12362531626/1000", "//inews.gtimg.com/newsapp_bt/0/12362531620/1000", "//inews.gtimg.com/newsapp_bt/0/12362531631/1000", "//inews.gtimg.com/newsapp_bt/0/12362531625/1000", "//inews.gtimg.com/newsapp_bt/0/12362531634/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12362531627/1000"}, {"url": "https://new.qq.com/omn/20200828/20200828A000GX00.html", "title": "外地车未办进京证同时违反尾号限行产生的违章", "publish_time": "2020-08-27 23:59:49", "content": "昨天一位网友留言询问这个问题，正好前几天收到过一位网友提供的违章截图，根据下图显示，尾号限行与未办进京证分别进行了处罚。 ", "category": "social", "source": "我们是北飘", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12362535743/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12362535743/1000"}, {"url": "https://new.qq.com/omn/20200828/20200828A000I500.html", "title": "日均50万人打卡，网红主题列车震撼幕后！车贴喷画惊艳全场！", "publish_time": "2020-08-27 23:59:42", "content": "最近，广告标识人又又又上热搜了，这次他们打造了一辆神奇的电车，“广州日报・南海号”驶向美好未来专列在广佛地铁夏南车辆段发车，引得路人纷纷拍照，引爆社交媒体，日均50万人打卡成为新晋的网红打卡的热门景点。一起跟小编看看吧！在“广州日报・南海号”南海文旅主题车厢内，西樵山美景美食，传统别致的叠�蛄�舟，丰富多彩的文体艺术活动，繁星密布的知名南企逐一呈现，市民可在沉浸式主题车厢氛围中全面领略产业蓬勃、文旅兴旺的活力南海气息。整台列车分四大主题均以南海城市建设元素布置文旅元素 水乡风情偌大的龙船映入眼帘鲜红色的龙船与鼓手 沿着河流一艘古色古香的小船穿梭其中 繁花似锦，落英缤纷鲜花镶嵌地面，浪漫醉人 两只灵活灵现的“醒狮”在地铁门上非常吸睛 广佛黄金走廊 湾区第一站桂城三山片区主题车厢地板是一条延伸的马路直观显示片区到湾区各大交通枢纽的“黄金距离”   湖光山色 金融园区头顶蓝天白云脚下是最美的千灯湖环湖路线这是广东金融高新区主题车厢 广东金融高新区的知名机构高楼林立，也是对品牌的宣传 南海的城市吉祥物――“功夫狮”和“人文龙”可爱又有趣味 那么主题列车是怎样诞生的呢？当然是咱们广告人的功劳，据悉，一辆车大概要贴膜1000平方，前期的生产就是很大的工程量，后期需要20人同时施工耗时2天才能全部贴膜完成。主题列车一般采用可移车贴，可移车贴易定位易撕下、不起泡、不留残胶适合所有汽车车身广告上，可以保证画面完整呈现又不损坏车体。地面采用磨砂工艺，增强画面耐磨性的同时，确保旅客安全通过 。贴膜要求完整服帖，不能有气泡，文字、图案要对齐，尤其是遇见把手、栏杆等难操作的地方，十分考验广告人的贴膜技术和耐心。可移车贴服帖性强，贴在不同凹凸表面都不影响，画面表达丰富灵活，适用范围十分广泛。虽然叫车贴，可大至公交地铁、火车飞机，小至墙面地面、玻璃橱窗，都能表现出较好的展示效果。以下是车贴常见的应用案例01户内地面广告��  02室内商超广告��  03公交车身广告�� 另外小编还总结了车贴质量鉴别的5种方法��01良好的膜应该有很好的隔热性。可以用一个简单的方法来辨：灯泡上包好车身贴，然后让灯泡亮起来，用手去感受是否很热，过热则不是良好的车身贴。02用手把车身贴撕开，然后再和底料一起重新合好起来，如果中间产生很多气泡，而且车身贴很皱，则可认为此车身贴不是优质材料。反之则可视为优质材料。03良好的车身贴在光的作用下应有很好的清晰度。无论膜的颜色如何，在夜间优质车身贴清晰度应在6米以上，如果车身贴产生朦胧，便可认为是劣质的材料04画面颜色的长久保持，这是优质膜的特点。优质膜对墨水的兼容性很好，表面不产生露白的或是起白点的现象，墨水也不散开；在户外的使用时间也长，颜色不变；如果有一些外力作用于车身贴表面时，颜色一般不会掉。而劣质的膜与以上的情况恰好相反。05优质的车身贴用手也可以感觉出来。质地比较软，表面很光滑结实，平整。而劣质膜比较皱，表面材质很脆。精品案例欣赏：森林奇境号四季主题列车   是不是很惊艳呢？（图文来源网络，版权归原作者所有，若涉及版权，请联系我们及时删除）- END -", "category": "social", "source": "一个不太明显的广告人", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12257194724/1000", "//inews.gtimg.com/newsapp_bt/0/12257194725/1000", "//inews.gtimg.com/newsapp_bt/0/12257194726/1000", "//inews.gtimg.com/newsapp_bt/0/12362535890/1000", "//inews.gtimg.com/newsapp_bt/0/12257194735/1000", "//inews.gtimg.com/newsapp_bt/0/12257194736/1000", "//inews.gtimg.com/newsapp_bt/0/12257194737/1000", "//inews.gtimg.com/newsapp_bt/0/12257194729/1000", "//inews.gtimg.com/newsapp_bt/0/12257194731/1000", "//inews.gtimg.com/newsapp_bt/0/12362535891/1000", "//inews.gtimg.com/newsapp_bt/0/10520146954/1000", "//inews.gtimg.com/newsapp_bt/0/10520146955/1000", "//inews.gtimg.com/newsapp_bt/0/10520146956/1000", "//inews.gtimg.com/newsapp_bt/0/10520146957/1000", "//inews.gtimg.com/newsapp_bt/0/10520146958/1000", "//inews.gtimg.com/newsapp_match/0/10520146951/0", "//inews.gtimg.com/newsapp_match/0/10520146953/0", "//inews.gtimg.com/newsapp_match/0/10520146952/0"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12257194724/1000"}, {"url": "https://new.qq.com/omn/20200828/20200828A000IP00.html", "title": "109亿！中国中铁中标甘肃基建大单", "publish_time": "2020-08-27 23:59:44", "content": "天水市乡村振兴南北两山片区基础设施PPP项目一、项目概况1、项目建设规模及内容：本项目新建线路长93.06km，新建停车场，广告牌等配套设施，涉及21处景点周边建设，新建2处旅游景点。麦积段新建道路路线总长55.419km，全线共设隧道1680m/2座,桥梁6462.6m/17座，共设置互通式立交2处，为郭家河互通立交、大柳树村互通立交。涉及2处景点周边新建停车场，广告牌等配套设施，新开发景点1处，共计3处。秦州段新建道路路线长37.647km，全线共设隧道2133m/2座，桥梁7036m/20座、共设置互通式立交2处，为川口村互通立交、南沟河互通立交。涉及19处景点周边新建停车场、广告牌等配套设施，新开发景点1处，共计20处。2、项目投资规模：本项目估算总投资为1,096,309.34万元，其中景点投资7356.8万元；麦积段项目投资559,931.47万元；秦州段项目投资536,377.87万元，其中景点投资24371.3万元。3、项目运作方式：本项目采用DBFOT（设计-建设-融资-运营-移交）运作方式。4、项目合作期限：项目整体合作年限设置为30年，其中麦积段建设期3年（2020年-2022年），运营期27年（2023年-2049年），秦州段建设期3年（2023年-2025年），运营期24年（2026年-2049年）。二、中标信息中标单位中铁城市发展投资集团有限公司中铁一局集团有限公司中铁三局集团有限公司中铁八局集团有限公司中铁武汉电气化局集团有限公司中铁二院工程集团有限责任公司祝贺中铁喜提大单！更多中标信息请关注“路桥网”（ID：zgluqiao）", "category": "travel", "source": "路桥网", "imageurl": [], "top_img": ""}, {"url": "https://new.qq.com/omn/20200828/20200828A000J700.html", "title": "福建厦门声名显赫的4所高中，学霸云集，堪称名校人才的生源地", "publish_time": "2020-08-28 23:35:00", "content": "提起厦门都会想起来是一个风景十分优美适合旅游的城市，但是这个城市这么发达，并不都是旅游业带动起来的，厦门的教育水平也是在平均水平之上，教育出更多的人才，才能整体的带动厦门的快速发展，在厦门有这样的4所高中，被称为优质人才培养地，他们有哪些优势呢？ 1、福建省厦门双十中学双十中学拥有两个校部，初中和高中，高中部的双十中学也没有十分的严格化管理，在这里生活学习的学生表示，课余时间自己可以参加很多不同的社团活动，课外生活十分丰富，给自己学习的压力得到了极大的缓冲，学校里还分为普通班级和实验班级，每个班级的老师也是根据学生自身的能力来制定学习计划。这样的教育环境影响之下，2020年的福建省文科状元就出在双十学校，厦门市的理科状元出在双十学校，文理科在全省前100名的人数都是占据全省第一，看来双十中学的实力真的不是吹出来的。 2、福建省厦门第一中学厦门一中在整个厦门的同类高中当中，整体成绩也是数一数二的，并且厦门一中的学生住宿条件非常好，能让学生在休息的时候充分感到舒适，虽然学校的整体面积较小，但是对比大型学校，厦门一中的环境设施和硬件设施也是应有尽有，老师的教学经验都十分丰富。在2020年的高考中，厦门一中的文科成绩非常优异，全省前50名，厦门一中占据6名，当然理科成绩也不差，总体的成绩比2019上涨13%，家长们表示受到今年疫情的影响，学生们能够考出这样的成绩已经十分满足。 3、福建省同安第一中学同安一中在同安地区的排名是靠前的，并且近几年来，政府加大了对同安一中的扶持力度，学校的硬件设施以及教资力量都是逐渐提高的，学校也开始设立特长班和实验班，都是对不同的学生制定不一样的学习计划，能够让学生全面的受到最好的教育。在今年的高考成绩中。同安一中有几名学生分别被北大清华提前录取，并且排名靠前的学生进入同安一中的时候学习成绩都非常普通，在同安一中经过三年的学习努力，在高考中获得最优异的成绩，这些都是和同安一中的老师辛勤付出脱离不了关系。 4、厦门市第六中学厦门六中的大型活动经常举办，学校的氛围十分好，有很多人表示这样的氛围很容易让学生堕落，其实如果一个人想要堕落，不管在哪个环境都会堕落，就算是军事化管理的学校，但是出来之后释放天性也不是不可能的，六中的生活区域和运动区域都是在买门市数一数二，有很多大学的都比不上。厦门六中的高考成绩也是全省同类中学的前几名，在2018年高考中，一名女同学成功被哈佛大学录取，通年的本科达线率也是到了99%，这样的一个优异成绩摆在眼前，没有人会说六中的管理制度影响到学生的学习成绩。 不管在哪个学校进行学习，学生自身的自律性才是最重要的，其次就是教资力量，每一位老师的辛勤付出都是看在眼里，没有老师会放任学生散漫不管的，努力学习三年，未来美好的大学生活等待着你。", "category": "edu", "source": "二小说农", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12362533813/1000", "//inews.gtimg.com/newsapp_bt/0/12362533802/1000", "//inews.gtimg.com/newsapp_bt/0/12362533820/1000", "//inews.gtimg.com/newsapp_bt/0/12362533821/1000", "//inews.gtimg.com/newsapp_bt/0/12362533798/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12362533813/1000"}, {"url": "https://new.qq.com/omn/20200828/20200828A000JK00.html", "title": "云南69亿高速公路、湖北39亿铁路，中标单位公布！", "publish_time": "2020-08-27 23:59:44", "content": "振太至景谷高速公路政府和社会资本合作（PPP）项目采购预中标结果一、项目概况1、建设地点：起点K0+000（H-1475）位于镇沅县振太镇南文扎村，接在建墨江至临沧高速公路。路线在起点附近上跨景谷河、振太至景谷公路（XJ31），沿景谷河河谷东边缘布线，过兴隆，在K5+150设小寨互通式立交。经高览槽、平掌，于K8+350（H-1485）设810米中隧道穿过塘坊山梁。路线换岸上跨景谷河，在景谷河水库西、振景公路上方山腰择有利地形展线，经过绕马路、响水塘，于K17+440水库大坝下游跨过景谷河，沿景谷河东布线，在K19+830（H-1310）文费设景谷街互通式立交。路线继续沿景谷河降坡，过马道子、K27+000（H-1311）热水塘。之后，路线在河谷两岸来回展线，经过召隆街，于龙塘处离开景谷河，择有利山形，路线呈“S”形展线降坡，分别于K35+560~K39+720设4160米大歇马场1号特长隧道穿过K38+380（H-1734）山梁、K41+940~K44+420设2480米大歇马场2号特长隧道穿过K43+500（H-1383）山梁，在K47+780（H-987）新寨附近设景谷北互通式立交。路线在K48+505（H-925）上跨威远江，在景谷坝东展线，经坝岭、跨芒缅河，项目止点K52+260（H-984）位于景谷县城东，接规划建设项目省高速公路网S37泸沽湖―普洱高速公路景谷至宁洱段起点。2、技术标准：采用双向四车道高速公路标准建设，设计速度80公里/小时，路基宽25.5米，全长52.16公里。3、投资规模：批复项目估算总投资687,973.46万元，PPP实施方案测算总投资690826.93万元。4、采购需求：（1）运作方式：BOT（建设-运营-移交）。（2）合作期限：自PPP项目合同生效之日起至项目移交日止，共33年。其中：建设期3年，运营期30年。合作期限最终以政府批复为准。二、中标信息预中标社会资本方：云南建设基础设施投资股份有限公司云南省建设投资控股集团有限公司组成的联合体云南建设基础设施投资股份有限公司（牵头人）新建地方铁路三峡枢纽茅坪港疏港铁路项目投资人暨施工总承包一、项目概况1、建设地点：宜昌市境内。2、建设规模：新建地方铁路三峡枢纽茅坪港疏港铁路线路自宜万铁路宜昌南站西端引出，向西经宜昌市点军区、夷陵区、秭归县，终至茅坪港区，线路全长39.112千米，其中桥梁22座共8.004 千米、隧道13座共25.883千米，桥隧比86.6%。全线共设宜昌南（接轨站）、十里坪（会让站）、秭归站（预留会让站）、 茅坪港站（港前站）四个车站（不含前期已招标的控制性工程）。3、项目投资：本招标项目初步设计概算总额约38.72亿元。4、合作期限：本项目合作期分为建设期和运营期两个阶段，其中：建设期为3.5年，自项目开工日起至竣工日止，因政府方原因导致的工期延误，建设期相应顺延；运营期为长期，除非发生依法解散，项目公司长期存续。二、中标信息第一名：中铁开发投资集团有限公司投标报价：建筑安装工程费下浮率0.10%；特别条款情况下投标人自有资金税后财务内部收益率7.0%第二名：中铁七局集团有限公司投标报价：建筑安装工程费下浮率0.03%；特别条款情况下投标人自有资金税后财务内部收益率6.8%第三名：中铁五局集团有限公司投标报价：建筑安装工程费下浮率0.30%；特别条款情况下投标人自有资金税后财务内部收益率7.3%祝贺中标单位！更多中标信息请关注“路桥网”（ID：zgluqiao）", "category": "politics", "source": "路桥网", "imageurl": [], "top_img": ""}, {"url": "https://new.qq.com/omn/20200828/20200828A000KE00.html", "title": "曲麻莱森林公安召开教育整顿会议", "publish_time": "2020-08-28 00:00:00", "content": "近日来，曲麻莱县森林公安局结合工作实际，创新活动载体，夯实活动内容，采取四项措施，扎实推进纪律作风教育整顿活动深入开展。8月19日下午，曲麻莱县森林公安局召开“坚持政治建警，全面从严治警”教育整顿会，全体民辅警参加。 一是动员部署做到“实”。局领导对纪律作风教育整顿活动高度重视，深入学习领会了习近平重要讲话精神，进一步凝聚共识，充分认识开展这次纪律作风教育整顿活动的重要性和必要性。结合全局实际，细化整顿内容，提出了要解决的各方面问题，当会全体民辅警签订《曲麻莱县森林公安局民辅警管理制度承诺书》。局领导明确要求，要坚决做到问题查找不细致不放过，问题剖析不深入不放过，问题整改不到位不放过。二是学习教育注重“真”。全局坚持把学习作为首要任务，并贯穿活动始终。《中国共产党问责条例》、《人民警察纪律条令》等学习资料，采取集中学习和个人自学相结合的形式，深读细研，深入学习领会习近平新时代中国特色社会主义思想和十九大精神及各项警纪、警规，学习先进典型事迹。通过学习教育，把全体民辅警的思想统一到党中央的决策部署上来，确保全体民辅警认识上有新提升、作风上有新改进、工作上有新作为。三是思想剖析体现“深”。要求全体民辅警，围绕本次纪律作风教育整顿的重点，深入查找剖析。要密切联系本单位、本人的实际，对照先进典型找差距，做到自己查、互相帮、领导点相结合，多种形式进行深入查摆，开展积极的批评与自我批评，切实找准单位和个人在纪律作风方面存在的突出问题，制定详细的问题清单和整改措施，形成剖析材料，落实整改措施，真正解决存在的突出问题。四是督导检查突出“严”。政工部门切实发挥职能作用，坚持“环节不减、要求不松、标准不降”的原则，抓住民辅警思想教育是否扎实、查纠问题是否彻底、整改措施是否到位、工作制度是否完善等关键环节，开展重点督导，推进问题整改到位。对上下班、办公室人员出勤、工作纪律、办事效率和履行岗位职责等方面的情况进行严格督导检查，并将检查情况进行通报，确保纪律作风整顿活动落到“严”处，取得实效。通缉令TONG JI LING 青海警方悬赏通缉涉黑涉恶在逃嫌疑人马海云徐洪光刁永富来源�蚯�麻莱县森林公安局审核�虺屡�责编�蚵碛姓�", "category": "politics", "source": "青海公安", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12362536121/1000", "//inews.gtimg.com/newsapp_bt/0/12338307855/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12362536121/1000"}, {"url": "https://new.qq.com/omn/20200828/20200828A000KJ00.html", "title": "云南澜沧县一48岁村民被野象攻击不幸死亡，当地新增9名监测员", "publish_time": "2020-08-27 23:51:08", "content": "人象冲突难题，云南一直在努力破解。8月27日，据云南普洱市澜沧县委宣传部对外通报，该县又发生一起野象肇事致人死亡事件。据介绍，8月26日上午10时50分，澜沧县发展河乡政府接到亚洲象监督人员报告称：“在发展河乡勐乃河村一甘蔗地，发现一具疑似野象攻击致死男性尸体。”接到报告后，澜沧县委、政府高度重视，立即启动应急预案，迅速抽调县公安局、林草局、乡政府、村两委工作人员组成工作组赶赴现场开展处置工作。 资料图。此前曾出现在澜沧县发展河乡的野象27日晚间，该县一名政府工作人员介绍，因事发地同西双版纳傣族自治州勐海县相邻，野生大象经常活动于两地之间，该县原来也发生过野象伤人事件，所以政府部门之前就设置有20多名野生亚洲象监察员。经权威机构认定，此次遭野象攻击的死者为罗某，男性，48岁，为发展河乡营盘村村民。目前，澜沧县已与中国太平洋财产保险股份有限公司普洱中心支公司对接联系，已启动相关肇事补偿工作程序。2017年5月22日，同样是在发展河乡，一名叫赵新妹的农妇在自家庄稼地遭野象攻击死亡。另据新华社报道，2018年2月，当地还发生过野象监测员在监测活动中被象群攻击致死的事件。当地村民告诉红星新闻，野象经常大摇大摆地侵入他们的村庄，近年来当地已有多人被野象攻击死亡。据红星新闻此前报道，肇事象群原来在云南省普洱市澜沧县糯扎渡镇和西双版纳州勐海县勐往乡活动，后来迁移到澜沧县发展河乡的黑山村、勐乃村小河边寨子附近及勐海县的勐阿镇活动。2014年5月，这群野象第一次闯入发展河乡。发展河乡林业服务中心负责人杨正强2017年接受红星新闻采访时曾说，野象曾经的活动地带被开发成了打农药的橡胶林，它们之所以迁徙，是生存空间遭受挤压，“它们之前还偶尔回去，一年只在发展河乡待10个月左右，后来基本不回去。”而据黑山村大象监测员杨所且说，野象群“先是在村庄附近破坏村民的农作物，后来慢慢发展到进村抢食。”当地村民则表示，野象的出现彻底打乱了他们的生产生活。 资料图。澜沧县发展河乡黑山村的野象活动区域警示牌澜沧县委宣传部表示，为确保当地群众的人身安全，目前，澜沧县在惠民镇、糯福乡、发展河乡新增野生亚洲象监测员9位，加强了对肇事野象群活动的监测和预警，在几个通行路口设置警示牌，告知附近人员禁止到该区域活动，加强对周围群众的安全防范宣传工作，最大限度避免类似事件的再次发生，确保人民群众的生命财产安全。红星新闻记者 刘苹", "category": "social", "source": "成都商报红星新闻", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12362514981/1000", "//inews.gtimg.com/newsapp_bt/0/12362514982/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12362514981/1000"}, {"url": "https://new.qq.com/omn/20200828/20200828A000KX00.html", "title": "保定涞源遭遇狂风暴雨，水流成河车被冲走", "publish_time": "2020-08-27 23:59:53", "content": "8月26日下午5时30分许，保定市涞源县遭遇强对流天气。狂风暴雨夹杂着冰雹，劈头盖脑袭来，街头一时间水流成河，车辆被冲走。因为恶劣天气来的太突然，还造成人员被困。", "category": "social", "source": "保定新鲜事", "imageurl": [], "top_img": ""}, {"url": "https://new.qq.com/omn/20200828/20200828A000LZ00.html", "title": "《我多想…》――作者：何谊，诵读：钟宇 康静", "publish_time": "2020-08-28 00:00:20", "content": " 插图画家：姚叶红我多想…――写给在异国他乡的孩子们作者：何谊诵读：钟宇 康静男：在这疫情仍在地球上蔓延的时候我多想一一你们能回到祖国这多情的土地我多想一一多想用峨嵋山颠的冬雪和深绿为你们谱写金顶那清香醒世的晨曲为你们捧出磅礴辉煌的云海日出让你们品鉴峨嵋明月光影中的浪漫诗意……女：你们在异国他乡一会疾风、一会骤雨在这时刻我多想一一多想乐山大佛能张开张开那肃穆慈爱的双臂将你们紧紧地紧紧地拥进怀里让你们能感受家乡最深切的关怀让你们能嗅嗅天府之国的花香让你们能听到这如歌般的鸟语……男：在这世纪疫情肆虐的时候我多想一一你们能早日回到这父母生长的土地我多想一一多想用都江堰宝瓶口的湍流将你们身心的疲惫冲涤女：我多想一一多想你们能插上插上金沙太阳神鸟的翅膀能早日回到故乡的土地能将古老的中华文化传递能把自豪的民族精神燃烧在你们日常生活中的点点滴滴战胜这百年不遇的瘟疫……男：在这全世界都惶恐不安的时刻我多想、多想一一你们能回到故乡这温暖的土地我多想一一多想让你们感受中华民族凝聚在一起的力量让你们能随那燃放的烟花爆竹在爆竹的火花声浪中除掉这一年诸多的不顺和诲气在一起让你们亨受同家里人团团圆圆中的甜甜蜜蜜……女：在这世纪疫情蔓延的时候我时时双手合十时时刻刻的为你们祈祷祈愿你们平平安安祈愿你们万事顺意祈愿你们能早日踏上祖国这春机盎然的土地我多想一一多想用中华民族的传统洗礼让你们能将无忧无虑的生活重新演绎……男：但这太多太多的情感我又怎样才能将它托付白云把这浓浓的思念传递女：我又怎样才能将 限的牵挂镌刻在你们幼稚的心里？男：或许待成年后你们自己会一页一页的翻开这疫情蔓延的时候这2020年最难言的记忆女：如今只希望我的祈愿能凝聚成你们生命中男：永恒的、女：永恒的合：永恒的祝福印记…… 【作者简介】何谊，（又名：郑光远)。《知见诗社》常驻诗人。成都市人，私营企业主，四川音乐学院大地合唱团副团长。自幼酷爱音乐、歌唱、诗歌。在其丰富的业余生活中，写作了几百首诗歌、游记、散文等作品；涉及内容广泛。 【诵读简介】钟宇，《知见诗社》主播、摄影师，成都摄影艺术家协会会员，成都朗诵艺术家协会会员、成都语言艺术协会会员，成都蜀人吟叹诗社会员。 【诵读简介】康静，《知见诗社》主播，成都市朗诵艺术家协会会员，成都市蜀人吟叹诗社社员，喜欢用歌声和吟颂去传播赞美生活之美的医务工作者。 【画家简介】姚叶红，安徽巢湖人，1958年生于重庆。现为中国美术家协会会员、四川省人民政府文史研究馆馆员、四川省美术家协会副主席、四川省美协山水画艺委会委员、四川当代书画院执行院长、四川省诗书画院特聘画师、四川省文史馆“巴蜀诗书画研究院”副院长、成都市文联副主席、成都市美术家协会主席、成都画院画师、成都市山水画会副会长、成都市政协书画院副院长。", "category": "cul", "source": "知见诗社", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12362536515/1000", "//inews.gtimg.com/newsapp_bt/0/12208695846/1000", "//inews.gtimg.com/newsapp_bt/0/11592462441/1000", "//inews.gtimg.com/newsapp_bt/0/12362536516/1000", "//inews.gtimg.com/newsapp_bt/0/12130025396/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12362536515/1000"}, {"url": "https://new.qq.com/omn/20200828/20200828A000ND00.html", "title": "一个好故事，管虎偏偏拍砸了，可惜了《八佰》一众好演员", "publish_time": "2020-08-28 00:00:14", "content": "不知不觉，“邑人影院”线上分享会已经进行到了第11期。可喜可贺！这期间，我们有单人主讲类型的知识分享，也有严格按照“罗伯特议事规则”举行的对等讨论；即有拉片，又有盘点；既有专业讲解，又有分散性串讲。第11期，我们针对刚刚上映的《八佰》展开了讨论。大家的观点整体上都很精彩，而且各有启发。 现摘录部分观点与大家一起分享：一、技术一流，但管虎自身的问题未解决分享人：金烁时也，命也。如果在去年世界一切正常运转的时候，《八佰》正常上映，那时候世界一片花团锦簇，有太多比《八佰》还优秀的大片都排着队等着世界检阅。彼时《八佰》从上影节戛然而止，多少有些灰头土脸的感觉，一下子被打入另册，不知道何时重见天日。华谊也是因此似乎进入了螺旋式下行通道，一时间不知道谷底在哪里。王氏兄弟卖了收藏卖房子，马上都要退市了，几近山穷水尽。本以为疫情会让他们死的更快，没想到峰回路转，疫情这个令全世界都改变了节奏的瘟神，却让他们置之死地而后生。 选《八佰》将作为救市之作的消息一出，大家觉得简直再合适不过。一则院线重启之初放了些经典老片或者几部不成样子的新片，效果都不好。市场需要进一步刺激，那些本应在春节档的骄子们虽然也急着回本，但多少还有些自己的算盘。而早已是弃子的《八佰》，即有大片像又有众多影迷期待，让《八佰》为其它商业大片打头阵，输了华谊也不会埋怨，毕竟上映就是给了生路，比永远雪藏要好。《八佰》赢了大市重新开启，影视行业筋骨自此活动开来。所以，的上映可以说是各方面都满意的一个选择。从超前点映到点映到正式上映，截止8月25日，上映5天票房接近12亿，因为题材本身也充满了话题，5天来围绕《八佰》的各种讨论就没断过。但无论反对者是否喜欢，一个不争的事实就是，《八佰》几乎目前国内电影工业能力之大成，在技术上达到了一个国产电影从未达到的高度。管虎自此向前一步，成为有票房号召力可以执导商业大片的国内一线导演。虽然从技术上《八佰》非常成功，但在其它方面电影确实存在一些问题，很多是管虎一直以来固有的问题，并没有得到特别好的解决。 首先就是立意的拧巴。所有的战争片其实都是反战片，反战是拍战争片第一要立住的。同时为了满足市场要求，又要制造民族英雄主义，最后这两方面就拧巴了。体现在剧中就是出现强迫不想打仗的逃兵，让他们通过屠杀战俘来培养钢铁意志，这可是万人瞩目的通过商业大片啊，堂而皇之的杀俘虏，真的不太合适。其次就是时间线过于简单。四行保卫战的很大一部分悲壮来源于这是一场表演性的战斗，但这个“表演”很多观众并不知道，直到影片快结束才从黄晓明嘴中说出。这就是按单一的顺序造成的。如果能够把时间线进行一下穿插，提前把历史背景向观众交待清楚，这场战斗的意义观众也许会理解的更深刻。最后，关于对空间的迷恋。管虎是一个比较迷恋空间结构的导演，这一点在国内导演并不多。早至《斗牛》里面管虎就对村庄的地道和各种胡同的空间结构进行了透视。到了《厨子痞子戏子》里面更是将所有戏都集中发生在一个旅馆空间里面。到了《八佰》四行仓库又是一个天然的优秀结构空间，但整部电影从头看到尾看完也没明白仓库是个什么结构。对于空间结构的呈现，管虎再次失败。 群像交待不明不白。管虎拍戏的另一个问题就是角色抠的不够细。作为战争戏《八佰》里是群像，太多的角色与人物应该各具特色各当一面。可是通篇下来，没有一个人物是完整的。比方说王千源演的羊拐，如果不是王千源影帝演技过硬，谁会记得一个没有任何故事的兵油子。羊拐人连工具人的作用都起不到。另一边张译和姜武作为贪财与好色的一体两面最终也草草收场，没有构成完整的人物故事。其它的角色也都差不多，有些虎头蛇尾。几天过去了，最开始讨论《八佰》的只有一些影评人，随着观影群众的增多，越来越多的普通群众开始并讨论这部电影。无论怎样，只要被讨论被记住，对于电影来说就是成功。 二、你需要知道的《八佰》故事线的大背景分享人：杜一无二跟大家聊聊这个电影的大背景吧。七七事变之前，日本人所有的念头都集中在一件事上，满洲国这个地盘已经归我了，你蒋介石承认了行不行？可中国就是不承认，这可让日本人着了急了。那个阶段签了大量的协定，跟国民政府之间有大量的折冲和讨论，其中日本人的核心就是三个条件，第一承认伪满洲国；第二，叫华北自治，说白了要在满洲国和中华民国之间搞出一个战略缓冲地带。那第三点呢，就是共同防共，此处指的共可不是中国的，而是苏联，就是在对付苏联的问题上，你中华民国政府要跟我日本人保持立场一致。那蒋介石就是不干，尤其是承认伪满洲国独立这件事，一点没商量。 七七事变呢，其实就是日本一些底层军官搞出来的摩擦，所以日本人到现在都不承认，什么七七事变是正式的抗战开始，它认为就是个事变。但是到了东京大本营，他们的高层在进行决策的时候，也面对一个两难。当时的陆军大臣叫杉山元，他手下就有很多人在争议，有的人，比如石原莞尔就说，华北事变赶紧得停，因为日本人这个时候根本就没有能力全面陷入中国的抗战；而还有一帮人就说揍他，揍他，揍他，再揍两下中国就服了。那这个杉山元就跑去跟天皇讲，说揍他。天皇就问了他一句话，说我们要是跟中国打起来了，那背后的苏联要揍我们，我们可怎么办呢？杉山元这个时候就讲了一句话，这句话后来就流传出来，那句著名的“三个月灭亡中国。”那其实杉山元说这个话是不是有底气呢？我觉得他是有的。因为中日两国那个实力对比差距实在太悬殊了，人家工业产值是我们的五倍以上。拿钢铁举例，钢铁当时日本的产量一年是580万吨，而中华民国呢？4万吨。打仗打的是什么？就是钢铁嘛。一直到抗战后期，既使是最精锐的中央军，一个月就发二十发子弹，就这种军队的战力水平。而日本人，那是一个有着完备的现代化军事工业体系的国家，所以打你中国，三个月还打不服吗？ 我们一直有一个误解，说它三个月灭亡中国，就是把中国拿下，我觉得它可能没这么想。它三个月灭亡中国是什么意思？让蒋介石服，承认伪满洲国归我日本所有。以当时国民政府的军事实力。那怎么办呢？这个时候中国人应该感谢两个人，两个人都是浙江人，都是蒋介石的老乡。第一个人叫蒋百里，蒋百里是中国近现代最重要的一个军事理论家，他既留学过日本，也留学过德国。他后来就写了一本书，叫《国防论》，这里面有一个特别重要的结论，就一句话，叫胜也罢，败也罢，就是不要同他讲和。你可以把我按在地下打，但是让我服，门儿都没有，因为我中国的战略纵深特别大。其实这个思想，就是后来所谓持久战的思想。那第二个浙江人就是陈诚，那陈诚这个人非常受蒋介石的欣赏，首先老乡，然后为人也比较稳重，军中有人送他外号，叫小委员长。那陈诚这个时候就提出一个战略，说我们能不能不北上迎敌，就是挡住日本人南下；我们相反，是在上海跟日本人大打出手呢？陈诚这里面有两个道理。第一，从北往南打，日本人的机械化装备比中国人好，而中国的北方，华北平原，一马平川。他们南下我们根本打不过他。但是如果把日本人调到上海，这可就把战略方向给变化了。 原来日本人是从北往南，现在可就是从东往西，我们即使上海守不住，一路往西退，这是沿着长江退，长江是水网地带，不利于机械化部队的展开，这样我们就具有更大的战略优势。蒋介石说：高！他甚至把当时已经北上抗战的一些军马撤回来，都来上海，于是就爆发了后来的八一三淞沪抗战。计算一下那个时间，1937年的7月7号卢沟桥事变，到8月13号战场已经转到了上海，这说明国民政府的那个战略动作还是很敏捷的。蒋介石这个时候为什么愿意在上海跟日本人打？还有一个原因，广告效果好。在华北、在太行山里打，外国人看不见；可在上海不一样，大量的租界，那些美国、英国、法国人，站在自家的阳台上就能看见日本人怎么欺负中国人，将来对中国争取国际援助也大有好处。所以蒋介石心里算的是这么一笔账，七七事变是你偷袭我，那在上海我能不能偷袭你一家伙呢？蒋介石想的是两步。第一步，在长江口我炸沉一些船，把长江航道给它封住，这样你日本军舰在长江里面的不就可以瓮中捉鳖吗？ （日舰出云号）然后我再把一些正规部队化装成地方部队潜入上海，因为上海的日本守军其实只是海军陆战队，而且只有四千个人，估计战斗力是不行的。我这些正规军进去之后，挖战壕、造炮楼，做好一切准备，出其不意打你一下，不就把小日本给打残了吗？等你大部队来增援的时候，我再在上海跟你决战，打给隔壁的英国人和美国人看。“八百壮士”的最高指挥官谢晋元，作为国军三大德械师之一的88师第524团参谋部主任，就是第二批带队潜入上海，对日军展开调查的特务。而且他还提出了一个“铁拳计划”，你日本人在上海不是海军为主嘛，那我将你海军的旗舰“出云号”给炸掉，灭了你的首脑，你就失去了中枢。“铁拳计划”在具体实施过程中，因出现意外，未能击中“出云号”，但也给日军第3舰队造成了较大震慑，以至于不久后即航向离江岸中方阵地较远处，国军在陆上遭遇的军舰炮击有所减轻。 “铁拳计划”后，九一三事变爆发，谢晋元所在的88师首先打响了对日的第一枪。守护四行仓库的是88时524团第一营，打响对日第一枪的523团。对于88师来说，打响第一枪的是这个师，最后结束的也是它。88师也算尽职了，作为三大德械装备师之一，在淞沪会战里尽了全力。之后，在南京会战中，88师负责守卫雨花台，结果近乎全军覆没，旅长2名、团长3名、营长11名全部阵亡，第262旅只剩下80多人，全师最终只剩下500人。回说老蒋的作战计划，这个如意算盘打得也很响，但是弱国就是弱国，你即使是有心算无心，你都没有搞成。首先是出了汉奸，当时国民政府行政院的那个机要秘书叫黄骏，就是个日本间谍，而且父子俩人都是汉奸，后来枪毙了。他就把蒋介石封住航道，瓮中捉鳖的计划透露给日本人了，日本人得到这个消息魂飞魄散，有的军队军舰还在武汉呢，夺路狂奔，往长江口跑。中国的空军是追来追去，才在长江口炸沉了一艘日本军舰。后来呢，日本人在战场上的增兵其实也有问题，在东京主持增兵的，是那个陆相杉山元，他这时候就特别得意，因为日本军队当中，海军和陆军的矛盾非常深，你们海军居然求得着我们，那我就帮你一把吧。海军说，你至少派五个师团；不用，我现在给你派两个师团，万一不够用，我再给你派。于是刚开始只增兵了两个师团。后来有学者分析，说如果当时杉山元直接增兵五个师团的话，那结果可能就不是后来那样，因为淞沪抗战也许就打不了三个月，那中国政府把上海的机器、物资，南京的那些设备全部拆除，往大后方运的那个时间，可能就来不及，这对中国后来的抗战影响巨大。但是杉山元就犯了这么个错误嘛，逐渐增兵，他觉得打中国人根本用不着那么多军队。 最后怎么样？最后除了防守日本本土的一个师团，以及留在中国华北的几个师团，所有的师团全部押到了上海战场，一度达到了八个师团。那最后的结果是什么？最后的结果是日本人损失惨重，据保守估计，至少死伤了四万人。那日本人花了血本，蒋介石这边花的本就更大，整个淞沪战役，中国将士伤亡是二十万人，跟日本人是五比一的比例。而且淞沪战争特别讲的一点，是蒋介石真的下决心，而且贴老本。你想想看，蒋介石可是打内战出身的，这个时候他虽然是国民政府名义上上的首脑，但是地方上很多军阀还是不听他的，比如山东的那个韩复榘就是不奉中央的号令，你蒋介石能拿我怎么样啊？蒋介石在淞沪战场上其实面对一个非常严峻的考验，就是你押上还是不押上？如果你的嫡系部队要押上，万一打光了呢？将来怎么去镇压地方上的军阀？可是如果你不押上，地方上的军阀凭什么听你的号令去上战场当炮灰，你自己保存实力，大家又不傻。所以蒋介石这个时候的表现还是不错的，中央军嫡系部队黄埔系全部押到了上海。押到了什么程度？不仅是像胡宗南的第一军这种标准的中央军，甚至是新组建的陈诚的十五集团军，甚至是他小舅子宋子文新组建的一支税警部队，就是收税的警察部队，因为装备比较好，也押上去了。甚至把中央军校的教导队，是教学用的部队，也全部押上去了。 当然了，当时全国都在往上海运兵，各条铁路公路都在把部队往上送，可是打的好艰难、好惨烈，一天减员一个师，打掉一个填上一个，拿命死填。胡宗南的第一军，那个装备是最好的，德械师，上去之后怎么样？第一天减员80%。当时有这么一个说法，就是中国装备最好的军队，在淞沪战场上最多坚持七天。这不是说上去打得不行下来，是上去一个不剩，只需要七天。所以中国人通过淞沪抗战，花了二十万人死伤的代价，拖住了日本战车三个月时间。 以上就是电影的一些大背景。仅供参考。三、无论如何，技术上《八佰》是一个里程碑分享人：彼得巴甫洛夫斯克《八佰》这部戏的争议很大，各种乱七八糟，各种刁钻角度都有。说碰瓷的有之，说踩红线被禁的有之，说片方受压力认怂的也有之，一片乱七八糟的热闹。看完影片之外，我的感觉是有些五味陈杂。 如果我给这部影片打分的话，我给6分，刚及格。其中5分给技术层面，我不知道影片的制作单位是不是国内团队（毕竟《集结号》是找韩国人做的）。如果是，那将是中国电影工业的一个里程碑。就目前这个效果，值满分。如果有问题，那肯定就是导演管虎的。（彼得分享的全部内容，请点击这里：《八佰》的槽点真是数不尽，只能给6分，其中5分给技术）四、几个泪点的设置，还是蛮不错的分享人：王小东看完《八佰》，让我有泪感的是其中的两个场景：一是陈树声等军人的跳楼阻敌；二是杨慧敏送国旗过河，“八佰壮士”升旗护旗的悲壮。 让我警醒的是：当最后谢晋元奉命带着“八佰壮士”准备过桥退入英租界，而断后的军人英勇悲壮地阻敌，我内心涌起一股想法：为什么谢晋元不带着军队返回去，决一死战？随着电影营造的氛围，“让别人去死”这种思想不由自主地闪现出来，《八佰》和《战狼》一样，调动观众情绪的手法用的炉火纯青。从民族国家建构的角度来说，要么被欺负受辱、要么欺负人自豪，这都能让个体轻易地认同这个民族和国家，也更容易血脉膨胀，让别人去死或者自己去献身奉献。最好的战争片是反战的，《八佰》却成功挑起了我内心的狂热，这让我一阵后怕。 《八佰》让我感动，这是它成功的一点；《八佰》让我狂热，这却是它失败的一点。五、隔靴搔痒，是我能给这个片子的一个评价分享人：沧海在我的理解中，一个导演首先能讲好一个故事，并让故事中的主人公都能立体地呈现在观众的眼前，从这个角度来说《八佰》是不及格的。从“羊拐”――一个老兵莫名其妙的厌战，到“老铁”挥着大刀唱着空城计走向顶楼。他们为什么来，又到哪里去……导演没告诉我他们最后的结局。隔靴搔痒，是我能给这个片子的一个评价，它在强迫我为电影而哭，又强迫我为人物对话而笑，总是在不对称的情绪下做被动的表达，是我最为讨厌的地方。观众需要被影片中的故事和人物打动，需要它们带我们走进电影中人物的内心世界，理解并且认同由这个内心活动所引发的动作，所谓故事也是因此而来…… 显然管虎导演是胸有丘壑的，欲说还休，犹抱琵琶……或许也是某种程度上作出的妥协，但是没讲好一个故事，这没什么理由。《八佰》还是去看看吧，不为电影，而是为了那些借电影之口说出了很多话的那些七十多年前的活生生的人们……有些话我们从未听到……还是去看看电影吧，不为电影，而是为了自己。让自己更了解那段历史，那段历史背后的更多的故事，那些故事里的更多的有血有肉的人。看电影，不止于电影。六、很可惜：剧本是负分分享人：梧桐树下可能是之前不断调档延期炒作带来的期望值太高，最后却遗憾发现电影远没有想象中好！我的评分在6-6.5分之间，不是因为这是疫情期间上映的第一部国产新片，也不是因为这算第一部正面描写国军的大陆电影，而是源于影片的视听效果和老戏骨们的演技。 可惜的是：剧本是负分，本身的虎头蛇尾和人物性格塑造的断裂就不论了，虽然大场面的镜头调度令人惊艳也是全片最出彩的地方，但整体叙述和人物刻画却在两个多小时的不短时长中相互倾轧、槽点满满。导演迷失在符号的堆砌之中，各种意象时不时跳出来提示观众在此处有寓意的表达：白马、皮影戏、京剧、穿戏装的赵子龙……后期配音的湖北方言和杜淳的广普让人出戏。很多角色(例如姚晨、刘晓庆)没有赘述的意义。看看隔壁同期上映的战争片《1917》，都是小人物视角切入，表达方式却不知高出了多少倍……总而言之一个字：太惨烈！七、很遗憾，我也觉得《八佰》不及格分享人：李啸天原本，对反映国军正面战场抗战题材的影片被搬上大屏幕，还是蛮期待的。 看完之后，不得不说，管虎小心翼翼地在拍这个题材，压根没有突破。甚至，都没有超越1986年拍摄的《血战台儿庄》。“四行仓库保卫战”，历史课本就有，大部分国人或多或少还是都知道这场战争的。它的意义也明摆着的，就是以区区420人的血肉之躯，说他们是真打也好，说是高级行为艺术也好，总之成功树立了一面旗帜，将国内民族精神凝聚了起来。在《八佰》之前，台湾有一版1975年的《八百壮士》，由柯俊雄、林青霞主演。更早的，在1938年抗战期间，上海就拍摄一部《八百壮士》来鼓舞士气，本片应云卫导演、阳翰笙编剧，那时距距离四行仓库的战斗过去仅仅8个月。而且，在四行仓库保卫战刚刚结束时，就由田汉、陈白尘联合创作了舞台剧《八百壮士》进行公演。作为一个IP，这一战早就树立起来了。以上几版，都规规矩矩在讲故事，都正面树立了谢晋元的形象。像1975版的《八百壮士》，很大程度上就是一部“谢晋元传”。以谢晋元作为八百壮士的代表，完全说得过去。（更多补充知识，请点击：《八佰》里管虎都犯了哪些历史错误？）但管虎很明显不想走前人路，想着另辟蹊径，于是在《八佰》里谢晋元不再是主角，甚至前大半部里基本上都看不到他的影子，到后半部分里戏份是增加了，但他的内心是什么，如何坚持的，有什么样的精神，基本上都看不到，只剩下了一个不堪重负疲惫不堪的职业军人的模糊模样，成了一个扁平的工具人。一下子，就推翻了几部前作的基础。 树立国军正面抗战的英勇形象，抛开意识形态的束缚，《血战台儿庄》基本上已经做到了。前几年的电视剧其实做的也不错，像《中国远征军》《长沙保卫战》《壮士出川》《我的团长我的团》《民兵葛二蛋》等，口碑都不错。《八佰》却没能更进一步，依旧原地踏步，殊为可惜。管虎在采访中谈到自己的创意点，他表示从一开始就是要从几位散兵的视角去切入这个故事。这说明，他自己还是被束缚住了，为自己戴上了套。现代战争片更注重讲人性，看起来管虎也没错。从士兵的角度去拍，从怂到勇的过程展现出来，看起来这个主意也不错。可是，能力不足以支撑起野心，就是一个大问题了。当管虎把架构搭起来之后，其中用来填充故事的人物，就只是工具人，每个人都是很明显的工具，单个拉出来并没有自己的完整故事线，人物只有细节，不见完貌。全片下来，没有一个人的形象是能够完全站得住脚的，零零碎碎，突然冒出来然后又突然消失掉。效果上，很多演员的表现，还是很不错的，从王千源、姜武，到欧豪、魏晨，再到杜淳、李晨，甚至侯勇、辛柏青等人的表演，都还不错，但是整体形象没有立起来，也是可惜了。 有佳句，无佳章。其实，管虎为何不像昆汀・塔伦蒂诺那样，明明白白地以章回体的形式来讲故事呢？章回体明明是中国的传统，却拉拉杂杂，拼凑在一起。既想个人成长，又要批判国民党，还想展示对岸的十里洋场，野心太大，却没有清清楚楚讲完整自己的故事，整个就是一部垮掉的剧。抱歉，不及格。（图片来自网络，版权归原作者所有）", "category": "ent", "source": "邑人电影院", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12202290922/1000", "//inews.gtimg.com/newsapp_bt/0/12362536447/1000", "//inews.gtimg.com/newsapp_bt/0/12362536448/1000", "//inews.gtimg.com/newsapp_bt/0/12294415951/1000", "//inews.gtimg.com/newsapp_bt/0/12292044345/1000", "//inews.gtimg.com/newsapp_bt/0/12362536451/1000", "//inews.gtimg.com/newsapp_bt/0/12362536452/1000", "//inews.gtimg.com/newsapp_bt/0/12362536453/1000", "//inews.gtimg.com/newsapp_bt/0/12362536454/1000", "//inews.gtimg.com/newsapp_bt/0/12362536455/1000", "//inews.gtimg.com/newsapp_bt/0/12362536456/1000", "//inews.gtimg.com/newsapp_bt/0/12362536457/1000", "//inews.gtimg.com/newsapp_bt/0/12362536458/1000", "//inews.gtimg.com/newsapp_bt/0/12202290921/1000", "//inews.gtimg.com/newsapp_bt/0/12292096912/1000", "//inews.gtimg.com/newsapp_bt/0/12327589354/1000", "//inews.gtimg.com/newsapp_bt/0/12362536462/1000", "//inews.gtimg.com/newsapp_bt/0/12336085651/1000", "//inews.gtimg.com/newsapp_bt/0/12337929533/1000", "//inews.gtimg.com/newsapp_bt/0/12362536465/1000", "//inews.gtimg.com/newsapp_bt/0/12283160218/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12202290922/1000"}, {"url": "https://new.qq.com/omn/20200828/20200828A000P300.html", "title": "涞源紧急通告", "publish_time": "2020-08-27 23:59:57", "content": "涞源县公安局关于加强养犬管理的通告为全面贯彻落实县委、县政府“三创四建”和“三城同创”工作部署，进一步规范养犬行为，根据《保定市区养犬管理实施细则》和相关法律法规规定，结合我县实际，现就对城区养犬相关要求通告如下：一、严禁个人饲养禁养犬，单位饲养的禁养犬不得在本单位区域外遛犬。二、个人饲养的准养犬，需要到辖区派出所办理养犬登记，并定期为犬只接种狂犬病免疫疫苗。三、不得在城区主要交通干道及其便道遛犬，不得在国家机关、学校、医院、商场、图书馆等人员密集的公共场所遛犬。四、携犬出户时，主人必须使用束犬链（绳）牵领或身抱，并随手携带清理工具，及时妥善处理犬粪，保持公共环境卫生，主动避让老年人、残疾人、孕妇和儿童。五、对不按要求遛犬，随意乱放的饲养犬、无主犬、野犬、狂犬等，公安机关将组织专门力量予以抓捕。希望城区广大居民予以配合，共同营造安全、和谐、文明的环境，为“三城同创”工作做出自己的贡献。本养犬管理通告自7月31日起施行。后附：涞源县禁养犬只品种名录二0二0年七月三十一日涞源县禁养犬只品种名录县城区以内设置居委会的区域禁养犬只品种（69种）：阿富汗烈犬、阿根廷杜高、埃什特雷拉山地犬、爱尔兰猎狼犬、所有品种的獒犬、巴西非拉、巴仙吉犬、斑点狗、比利猎犬、比利时牧羊犬、波音达猎犬、伯恩山犬、长须牧羊犬、大白熊犬、大丹犬、大加斯科尼蓝犬、大加斯科-圣通日犬、大髯犬、德国杜宾犬、德国牧羊犬、多伯曼犬、法兰德斯牧羊犬、高加索犬、荷兰毛狮犬、捷克福斯克、可蒙犬、兰西尔犬、狼青、猎狐犬、灵缇、罗德西亚脊背犬、罗威纳犬、马雷马犬、马里奴阿犬、纽芬兰犬、秋田犬、拳师犬、日本土佐犬、沙克犬、圣伯纳犬、斯皮诺犬、苏俄猎狼犬、苏俄牧羊犬、威玛烈犬、威斯拉犬、雪达犬、寻血猎犬、意大利布拉可犬、意大利卡斯罗、意大利那不勒斯犬、意大利扭玻利顿、英国斗牛犬、英国马士提夫、中亚牧羊犬、贝林登梗、伯德梗、牛头梗、凯利蓝梗、边境梗、比特斗牛梗、斯塔福斗牛梗、苏格兰牧羊犬、古典英国牧羊犬、松狮犬、萨摩犬、哈士奇犬、阿拉斯加雪橇犬、澳洲牧羊犬、中华田园犬及其它烈性犬种。县城区以外未设置居委会的区域禁养犬只品种（61种）：阿富汗烈犬、阿根廷杜高、埃什特雷拉山地犬、爱尔兰猎狼犬、所有品种的獒犬、巴西非拉、巴仙吉犬、斑点狗、比利猎犬、比利时牧羊犬、波音达猎犬、伯恩山犬、长须牧羊犬、大白熊犬、大丹犬、大加斯科尼蓝犬、大加斯科-圣通日犬、大髯犬、德国杜宾犬、德国牧羊犬、多伯曼犬、法兰德斯牧羊犬、高加索犬、荷兰毛狮犬、捷克福斯克、可蒙犬、兰西尔犬、狼青、猎狐犬、灵缇、罗德西亚脊背犬、罗威纳犬、马雷马犬、马里奴阿犬、纽芬兰犬、秋田犬、拳师犬、日本土佐犬、沙克犬、圣伯纳犬、斯皮诺犬、苏俄猎狼犬、苏俄牧羊犬、威玛烈犬、威斯拉犬、雪达犬、寻血猎犬、意大利布拉可犬、意大利卡斯罗、意大利那不勒斯犬、意大利扭玻利顿、英国斗牛犬、英国马士提夫、中亚牧羊犬、贝林登梗、伯德梗、牛头梗、凯利蓝梗、边境梗、比特斗牛梗、斯塔福斗牛梗。", "category": "pet", "source": "纪录涞源", "imageurl": [], "top_img": ""}, {"url": "https://new.qq.com/omn/20200828/20200828A000PM00.html", "title": "1级最抗揍的英雄，法师芈月，刺客赵云，战士亚瑟，而射手最意外", "publish_time": "2020-08-28 00:01:12", "content": "王者荣耀中1级最抗揍各个职业的英雄是谁呢？今天小编就带大家看一看！ 首先就是法师职业，1级最抗揍的不是嫦娥，因为嫦娥1级生命值仅1600+是生命值最低的法师。而1级最抗揍的法师是芈月，这位英雄2技能吸血效果强大，让芈月在1级成为最抗揍的法师 刺客职业的话那就非赵云莫属了。那是因为赵云这位英雄被动技能带有免伤效果，生命值越低免伤效果越强大。在1级刺客真的没有谁比赵云更抗揍了！ 战士职业的话就是亚瑟！亚瑟这位英雄虽然是免费英雄，但是你绝对不能瞧不起他。被动技能每2秒恢复2%的生命值，这让亚瑟自带泉水，残血了随便溜一圈又满血复活，续航能力实在强大，1级最抗揍战士非亚瑟莫属！ 而射手的话那真的非常意外了，那就是被击杀次数最多的鲁班。鲁班这位英雄在1级的时候生命值足足有3401，这比很多坦克基础生命值都高。在1级没有装备的情况，鲁班成为了射手中最为抗揍的英雄，这个结果意外么？", "category": "game", "source": "辰辰的开始", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12362531090/1000", "//inews.gtimg.com/newsapp_bt/0/12362531803/1000", "//inews.gtimg.com/newsapp_bt/0/12362532703/1000", "//inews.gtimg.com/newsapp_bt/0/12362533632/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12362531090/1000"}, {"url": "https://new.qq.com/omn/20200828/20200828A000Q700.html", "title": "斥百亿自建医院，美的的“醉翁之意”是什么？", "publish_time": "2020-08-28 00:00:37", "content": "中新经纬客户端8月28日电 (林琬斯)近日，佛山市顺德区政府与美的控股有限公司(下称美的控股)举行和�v国际医院签约仪式，美的控股将投资百亿元人民币，新建一所辐射粤港澳大湾区的高水平非营利性国际医院。近年来，医疗板块火热，众多企业纷纷跨界投资涉足该领域。而医疗板块业务本身的专业性、复杂性与回报周期长，难免让其从“香饽饽”变成“烫山芋”，于是“企业扎堆投资医院，又抛弃医院”的场景时常出现。此时美的斥资进军国际医院，到底为了什么？一百亿投资非盈利性医院公开资料显示，和�v国际医院选址于广佛交界的佛山三龙湾高端创新集聚区，总建筑面积约35万平方米，规划床位总数1500张。项目分两期建设，总投入约100亿元，其中一期投入约60亿元，计划于2021年3月份动工，在2024年上半年竣工并运营；二期投入约40亿元，计划在一期使用满负荷前启动建设。该医院将按照三级甲等高水平医疗医院建设的要求进行建设，计划投入约10亿元建设质子/重离子肿瘤治疗中心，并配套建设国际医疗中心、临床技能培训中心等。该院院长刘效仿表示，医院全部建成后员工将达3000余人，其中专业技术人员2000人，专家级高端技术人才估计达到500余人。美的控股董事长何享健在接受媒体采访时表示，自己非常清楚建设一所高水平国际化非营利性医院非常艰难，可能要连续亏损十年，但他已经做好了充分的心理准备。何享健表示，建设这间医院不为名不为利，主要是老百姓看病难的情况触动了自己，因为优质医疗资源不仅在顺德，在全世界都是十分缺乏的。二次试水医疗领域 美的看中的是房地产？这并不是美的首次踏足医疗领域。2017年，美的集团股份有限公司(下称美的集团)就曾耗资292亿元收购德国机器人公司库卡，并与广药集团合作布局医用机器人等业务。当时，美的对这一收购抱以很大的期望。其副总裁李飞德更是发表公开演讲，“中国制造的全球智战略：美的收购库卡案例。”美的集团2019年年报显示，为了加快推动库卡机器人中国业务整合，在库卡新组织架构下，2019年成立了库卡中国事业部，涵盖了包括智能医疗自动化等业务。然而，天价收购库卡的一个副作用是，在美的账面上产生了天价商誉。根据美的集团年报，2017年至2019年，在商誉分摊情况中，库卡集团的商誉分别达到222.03亿元、223.31亿元、222.40亿元，而报告期内集团总商誉分别为289.04亿元、291.00亿元、282.07亿元，库卡集团占了集团大部分商誉值。但2019年年报同时介绍，在医疗机器人领域，2019年市场份额同比增长200%，新增客户数十家，主要集中在手术机器人领域。对于已在器械上游布局的企业而言，布局下游医疗机构，能够实现器械的落地。另有声音称，非营利性医院不分红不要紧，医院赚钱，或对集团总现金流有所贡献。北京鼎臣管理咨询有限责任公司创始人史立臣在接受中新经纬客户端采访时表示，一般情况下，企业资本很少投资非营利性医院，美的不可能为了器械落地便自建医院。其一医疗机器人落地需要医院的试用与评估认证、监管部门审批，新建的非营利医院是否有这方面资质尚未可知。另外，医疗服务素来以“重资产、回报慢”著称，成本非常高，医疗器械落地，美的找医院合作即可，无需自建医院。不过，家电行业分析师刘步尘指出，美的控股与美的集团的法人是完全独立的，不存在美的控股财务并表在美的集团中，达到非营利医院为上市公司贡献现金流量的目的。刘步尘认为，非营利性医院或许能带来一定收益，但其目的并非盈利，何享健是广东顺德人，此举回馈社会意味更浓。独立评论员、高级经济师周正国在接受中新经纬客户端采访时提出另一种思路。周正国表示，美的跨行业发展战略早已成型，例如进入房地产行业，尤其利用各地招商政策，靠制造业拿地，再针对土地进行开发。“美的控股自建医院或亦如此，非营利性医院本身不挣钱，但是附带的房地产开发挣钱。”周正国说。医疗机构盈利如何破局2018年以来，华润三九、仙琚制药、益佰制药等药企纷纷挂牌转让医院。分析认为，即使医药与医疗对口，想要实现医院板块业务的持续增长，医生资源与管理也是最大的障碍。从如火如荼的收购潮到接连出售，民营医院资产的盈利顽疾一直存在。从时间维度上分析，民营企业投资医院并不是一门赚“快钱”的生意。据中新经纬记者了解，医疗服务素来以“重资产、回报慢”著称，收购医院后需要长期、持续性投入，如何寻找长期稳定的盈利平衡术成为关键。而对于自负盈亏的民营医院来讲，史立臣分析，就算找到了合适的盈利增长点，运营效果依然很重要，其中专业医疗团队与运营人员是运营成果的关键因素。“如果要打造一个专科，就需要有能力拓展，其次，需要专业的医生打造这个专科，除此之外，还需要专业的管理人员，即专业的运营管理团队。”史立臣表示。“投资非盈利性医院，如果没有其他布局是不划算的。”史立臣指出，美的控股重在布局，并非释放转型健康产业的信号。“非营利性医院的好处，区别于民营医院，在于更加方便对接医保，也能够按照国家分配机制获得相应的医疗资源，优质医生资源明显。”史立臣进一步指出，公立医院与非营利性医院归国家卫建委统管，医生资源内部流动，内部调配。另外，公立医院的医生有编制，铁饭碗的诱惑，这些都是民营医院做不到的。史立臣表示，然而，很少医院能够形成全国性医院，大多停留在区域性医院，而区域性民营医院与当地公立医院竞争激烈，没有公立医院的背书，无论是医生资源、内部的管理，还是营销，都不是民营医院擅长的，也无怪乎企业纷纷转手医院业务。由于医疗投资本身的专业性、复杂性与回报周期长，非盈利性医疗机构并不是投资人首选。史立臣表示，以非营利性医院为支撑，美的控股或开展养老、慢病康复、颐养结合的项目，赚取服务性费用。“虽然非营利性医院的目的不是出于盈利，但以其为支撑的新服务项目或对其财务有所贡献。”史立臣说。(中新经纬APP)(文中观点仅供参考，不构成投资建议，投资有风险，入市需谨慎。)中新经纬版权所有，未经书面授权，任何单位及个人不得转载、摘编或以其它方式使用。", "category": "finance", "source": "中新经纬", "imageurl": [], "top_img": ""}, {"url": "https://new.qq.com/omn/20200828/20200828A000QE00.html", "title": "对话“中行领导精神折磨员工”举报人：因涉嫌诽谤凌晨被派出所传唤", "publish_time": "2020-08-28 05:16:14", "content": "中新经纬客户端8月28日电 (董湘依)最近一段时间，职场PUA一词成为社会普遍探讨的话题。正值银行招聘季，中国银行北京分行宣武支行前员工举报事件受到广泛关注，27日，#中国银行#这一话题登上了热搜榜。日前，中行一前员工发布实名举报信，其自述入职中国银行北京分行宣武支行(下称“宣武支行”)后，因替原油宝受害者发声而被折磨致精神崩溃，在长达三个月的“圈禁”后遭到开除。这封举报信牵涉出多名宣武支行的主管领导。中新经纬记者采访到当事人李女士，她自述于27日凌晨因涉嫌诽谤被传唤至北京西城分局椿树派出所，当天中午被准许离开。针对举报信中提到所谓被宣武支行“圈禁”三个月，各方也有质疑，李女士对中新经纬记者坦言：“我被连续三个月困在银行电梯旁的水房(茶水间)，银行让我吃饭也让我上厕所，只是(上班时间)不让我出水房，我只要出了这水房就立马被安保部的人给揪回来。其实严格来说不算‘圈禁’，因为不涉及限制人身自由。”当事人李晋琛提供的西城分局传唤证。举报信列举宣武支行三方面问题举报信截图 图片来源：举报人李晋琛微博 8月26日，网友“@甜心妮妮怪”发布了一篇题为《某银行领导虐待曾为原油宝民众发声女员工至精神崩溃并将其圈禁后开除》的实名举报信，全文长达7000余字。但目前该文已被删除，当事人微博上仅保存向银保监会提供的举报信截图。该网友自述，其名为李晋琛，女，来自北京市西城区，2018年研究生毕业后就职于中国银行北京分行宣武支行，2018年8月从事柜员工作直至2020年8月6日。李晋琛在举报信中反映了宣武支行主要存在的三方面问题：其一，宣武支行陶然亭营业网点阎科主任长期骚扰和精神压迫。李晋琛称，2018年入职宣武支行，2019年轮岗至宣武支行陶然亭营业部，“仅在十个月内，我就因陶然亭网点阎科领导的长期骚扰和精神虐待精神崩溃，身心都受到了极大的伤害。”她称，阎科主任删除了客户给自己的表扬或感谢信；多次提醒检查现金柜上锁问题未果，将全部责任推卸给自己；2020年1月起，阎科针对其个人开始手机摄录，此后改为行里监控摄像头监控。“我终于在精神彻底崩溃之下损坏了监控”。其二，称遭宣武支行停职，每日上交学习心得，无由克扣工资。李晋琛称，剪断摄像头后，写了一封检讨书，向宣武支行来调查的领导承认错误。事发第二日，在宣武支行领导授意下停职，连着一个月每天上交学习心得。她称，2020年6月3日，宣武支行的三位领导自称“调查组”对其开质询会议，对上交检讨中所列的事项进行调查，调查结果为胡编乱造。“宣武支行的领导因恐连带责任，让我在四层一坐便是三个月”。李晋琛称，2020年8月5日，宣武支行发了8月份基本工资，为人民币80.7元，并声称剩下的均交了保险。图片来源：举报人李晋琛微博 其三，中行宣武支行纪委书记张滨滥用职权，威胁家属等情况。李晋琛称，宣武支行纪委书记张滨阻碍责任追究并威胁其家人，在针对开除当事人发起的投票大会前夕，张滨阻拦其向北京分行反映实情，“派了一位宣武支行安保部主任堵门拦截不让我进分行大门，里面又叫来了分行安保部的人员围追堵截。”举报信内容显示，当晚七点，张滨举行投票大会，发起了关于李晋琛的相关投票。2020年8月17日，宣武支行让当事人签署开除决议，理由为 “故意”破坏摄像头，宣武支行的领导不予回答开除的合理性，李晋琛拒绝签字。举报信称，2020年8月6日，宣武支行派安保部主任阻拦反映问题。图片来源：举报人李晋琛微博 当事人李晋琛称曾向纪委实名举报但未被受理，因中行北京分行不在其监督范围内，在中国银保监会工作人员的建议下作出陈述。当事人解释何为“圈禁”27日晚，中新经纬记者联系到当事人李女士，她称“昨晚(26日晚)我被西城椿树派出所带走了，跨区域被拘了一宿，是阎科和张滨两人以联合申请拘捕的名义，说我涉嫌诽谤。关键是我没有一句假话，我有实名举报信。”她还说，“我被戴上铐子了。”随后，李女士向中新经纬记者提供了北京市公安局西城分局出具的传唤证，传唤证显示，“李晋琛因涉嫌诽谤，于8月27日00时50分到西城分局椿树派出所接受询问，离开时间为8月27日12时27分。”记者致电西城分局宣传部进行询问，对方称不便在电话中透露，建议向市局新闻中心反映。截至发稿，#中国银行#这一话题已登上微博热搜榜。随着事件发酵，各界持续关注，举报信之外尚有几点疑惑待解，李女士向中新经纬记者进行了解释。为何在入职后经历所述种种遭遇，不选择主动离开？李女士说：“我要是主动离职了那就成‘替罪羊’了，单位不会追究阎科的管理责任，中行有规定，一旦出现问题直接可以追溯到宣武支行的一把手。”至于牵涉什么问题，李女士默认了自己剪断监控摄像头一事，其余未过多说明。针对举报信中提到被宣武支行“圈禁”三个月，李女士坦言：“我被连续三个月困在银行电梯旁的水房(茶水间)，银行让我吃饭也让我上厕所，只是(上班时间)不让我出水房，我只要出了这水房就立马被安保部的人给揪回来。其实严格来说不算‘圈禁’，因为不涉及限制人身自由。”她称，警察也建议不要使用“圈禁”一词。另据了解，李女士每日上班时间为上午八点半至下午五点。中新经纬记者注意到，当事人微博“@甜心妮妮怪”在8月26日下午发表了两张图片并配文称：“关了我三个月的水房，没有能学习的桌子，每天只能趴着看看书，沙发已被我坐破皮。”图片来源：举报人李晋琛微博 李女士称自己于8月19日被中行宣武支行开除，在警方传唤之前，涉事领导阎科试图联系李女士，但被李女士拉黑。律师说法资料图 中新经纬摄 接受中新经纬记者采访的北京志霖律师事务所律师赵占领指出，若按照当事人说法，中行宣武支行方面涉及的违法违规行为要分为两类来看：一类是宣武支行纪委书记张滨的个人行为，另一类则是单位行为。从举报信提及的个人行为来看，纪委书记张滨“滥用职权，玩忽职守，威胁家人”等情况明确属于违法行为，受害者可以选择报警等手段维护自身权益；而单位“克扣工资”的行为要看是否有依据，如果没有依据则违反《劳动合同法》规定，员工可以以此为由解除合同，并要求单位要求补发工资，并给予赔偿金。根据《劳动合同法》第三十八条规定：用人单位有下列情形之一的，劳动者可以解除劳动合同，包括未按照劳动合同约定提供劳动保护或者劳动条件的；未及时足额支付劳动报酬等。至于当事人在举报信中提及的阎科主任的监视行为，赵占领认为，要看是否处于公共场所，如果摄像头安装在公共办公区域则不涉及侵犯个人隐私行为。中行方面是否知悉举报信反映的情况？李晋琛举报信反映的内容是否属实？阎科、张滨等人是否为宣武支行员工？面对一系列疑问，中新经纬记者27日下午按照宣武支行方面的要求发去采访提纲，但截至发稿仍未得到回复。与此同时，记者多次致电中行北京分行宣武支行营业部相关负责人，要求进一步了解情况，对方仅答复称：“我们已经向上级领导反映了，我这边没有可以回应的。”(中新经纬APP)中新经纬版权所有，未经书面授权，任何单位及个人不得转载、摘编以其它方式使用。", "category": "social", "source": "中新经纬", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12362537343/1000", "//inews.gtimg.com/newsapp_bt/0/12362537344/1000", "//inews.gtimg.com/newsapp_bt/0/12362537346/1000", "//inews.gtimg.com/newsapp_bt/0/12362537347/1000", "//inews.gtimg.com/newsapp_bt/0/12362537348/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12362537343/1000"}, {"url": "https://new.qq.com/omn/20200828/20200828A000QT00.html", "title": "“一场比赛10个热搜”TES正式登基成新王，“水手双控图”彻底火了！", "publish_time": "2020-08-28 00:01:13", "content": "大家好，欢迎阅览由小昊带来的本期电竞资讯。相信有关注电竞赛事的小伙伴都知道，在8月27号晚上TES是以3：2的比分击败了强队JDG战队，成功成为LPL赛区的新王。对于今天这场世纪大战，可以说每一场比赛都有高光亮点诞生，每一局都是打架不断。因此这场比赛的热度也是创了历史新高，除了官方平台之外，像虎牙和斗鱼的直播热度都是几千万起步，虎牙最后一局更是达到了5500万热度，堪称史上最热闹的比赛了！ 正因为这场比赛的热度非常之高，导致每一局比赛结束后微博都会诞生新的热搜词。而这次的总决赛总共诞生10多个热搜，比如：TES夺冠，knight的FMVP，TES一号种子，zoom的青钢影和石头人，以及kanavi的千珏等等……总之今晚的微博热搜榜是被LPL夏决疯狂登陆，热闹程度比以往的全球总决赛还要高。 相信看到这些热搜词后，大家也是瞬间懂了今天比赛输赢的关键点在哪里。像JDG战队赢下的两局比赛，其实最关键都是zoom的操作，尤其是选石头人的时候，简直让TES有些绝望，双射手是完全打不动这个英雄。而且最夸张的是zoom石头人还是各种空大，结果依旧还是打不动他，这个石头人简直是肉的离谱，比石头还硬啊！ 而今天比赛最关键的点，应该就是现在火遍电竞圈的“水手双控图”。相信大家都还记得在第五局28分钟24秒时候，当时TES虽然是有龙魂在身上，但是经济差的原因他们依旧被动。但就在远古龙视野争夺中的时候，kinght是直接隔墙来了一个超远距离的推，而阿水也是第一时间跟上控制，直接就JDG的野辅瞬间秒杀。 说句实在的，如果没有水手组合的双控秒杀操作，这局TES是真不好翻盘，因为前期劣势确实挺大。这波团战胜利后，TES是利用双龙会+龙魂把经济直接拉了回来，并且打出了很大的压制力。而在第二条的远古龙团上，TES也是利用自己的装备优势和操作运营，最终是成功翻盘拿下夏季冠军，成为了LPL去往世界赛的一号种子。在这里小昊也再次恭喜TES，拿下冠军。 而这次夏决比赛结束后，LPL的比赛还剩最后两局的“冒泡赛争夺战”，小昊相信后面比赛将会非常精彩。尤其是IG和fpx的败者组争夺战，因为谁也没有想到S8世界冠军和S9世界冠军，这次居然要抢四号种子的争夺资格，而还有可能两个都抢不到，真是让人期待满满。 对此大家怎么看待今天水手组合的表现，以及将要开始冒泡赛对决。欢迎留言讨论", "category": "game", "source": "电竞小昊", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12362532636/1000", "//inews.gtimg.com/newsapp_bt/0/12362532524/1000", "//inews.gtimg.com/newsapp_bt/0/12362532616/1000", "//inews.gtimg.com/newsapp_bt/0/12362532687/1000", "//inews.gtimg.com/newsapp_bt/0/12362532591/1000", "//inews.gtimg.com/newsapp_bt/0/12362532638/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12362532636/1000"}, {"url": "https://new.qq.com/omn/20200828/20200828A000QW00.html", "title": "《故乡》――作者：曹京川，诵读：万诗敏", "publish_time": "2020-08-28 00:00:20", "content": " 插图画家：姚叶红故乡作者：曹京川诵读：万诗敏我的故乡是北京宏伟的故宫金壁辉煌繁华的王府井大街沧柔的老天桥幽深的小胡同四合院儿还有那热心肠儿的大爷大妈们我快乐的童年从这儿开始朝夕相伴的发小儿亲如兄妹一块儿嬉戏淘气还惹事儿岁月悠悠五十年飞过往事在心岂会湮没故乡冬季美什刹海好划冰故乡星星亮永生难忘生我养我的地方梦境里经常都在故乡 【作者简介】曹京川，内江市诗词楹联学会会员，威远县诗词学会理事，威远县书画研究会会员，威远县作家协会会员。 【诵读简介】万诗敏，《知见诗社》主播、剪辑师。成都市朗诵艺术家协会会员，成都蜀人吟叹诗社社员。 【画家简介】姚叶红，安徽巢湖人，1958年生于重庆。现为中国美术家协会会员、四川省人民政府文史研究馆馆员、四川省美术家协会副主席、四川省美协山水画艺委会委员、四川当代书画院执行院长、四川省诗书画院特聘画师、四川省文史馆“巴蜀诗书画研究院”副院长、成都市文联副主席、成都市美术家协会主席、成都画院画师、成都市山水画会副会长、成都市政协书画院副院长。", "category": "cul", "source": "知见诗社", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12362537094/1000", "//inews.gtimg.com/newsapp_bt/0/12362537096/1000", "//inews.gtimg.com/newsapp_bt/0/11780666797/1000", "//inews.gtimg.com/newsapp_bt/0/12130025396/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12362537094/1000"}, {"url": "https://new.qq.com/omn/20200828/20200828A000S700.html", "title": "判了！榆林曼哈顿小区入户抢劫犯席成喜二审宣判，获刑25年！", "publish_time": "2020-08-28 00:01:18", "content": "2020年8月26日，榆林市中级人民法院依法对席成喜犯故意杀人罪、抢劫罪、绑架罪、故意伤害罪、盗窃罪上诉案作出二审宣判，裁定驳回上诉，维持原判：数罪并罚，决定执行有期徒刑二十五年，并处罚金人民币12万元。 法院经审理查明：2019年6月17日，被告人席成喜来到榆林市高新区曼哈顿小区，趁住户房门未关，进入室内对被害人李某进行殴打，用随身携带的匕首捅伤李某颈部，逼迫李某将微信红包中的4500余元转给自己。经鉴定，被害人李某的伤情符合轻伤一级和轻微伤。2019年6月18日，被告人席成喜因多次作案，被公安机关通缉，在榆林学院南门附近被民警及群众孙某认出。抓捕过程中，席成喜持匕首将被害人孙某颈部捅伤至轻伤二级。在随后的围捕过程中，被告人席成喜持匕首进入崇文路某米皮店将在此用餐的被害人刘某劫持，与民警对峙。在劝解无效的情况下，民警趁其不备徒手夺下匕首，将其制伏，安全解救了被害人刘某。2019年4月7日，被告人席成喜在靖边县长城路全家福超市门口，看到驾驶宝马轿车的被害人任某进入超市，在仇富心理的驱使下尾随被害人进入超市，趁其不备用随身携带的匕首在被害人任某头部、颈部、背部捅刺10余刀，致被害人轻伤二级。2017年7月28日，被告人席成喜在榆阳区上郡路“沸点网吧”趁被害人陈某睡着盗窃其价值2568元的手机一部。2019年5月7日，被告人席成喜在榆林市高新区御溪台小区地下停车场，盗窃被害人辛某价值89766元的红色奥迪A4小轿车一辆。法院审理认为，被告人席成喜无故持刀捅刺被害人头部、颈部、背部十余刀，构成故意杀人罪（未遂）；以非法占有为目的侵入他人住宅，使用暴力胁迫手段实施抢劫行为，构成抢劫罪；为逃避抓捕挟持他人为人质、持匕首捅伤被害人，构成绑架罪和故意伤害罪；以非法占有为目的，秘密窃取他人车辆、手机，数额巨大，构成盗窃罪；依法应对其数罪并罚。其曾因盗窃被两次判处有期徒刑，在前罪刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，属累犯，依法应从重处罚。综合其犯罪情节、社会危害程度、认罪态度、悔罪表现，故对其作出如上判决。 案犯席成喜一犯再犯，主观恶性极深，社会危害极大，影响极其恶劣！榆林两级法院坚决贯彻落实当严则严的宽严相济刑事政策，对严重危害人民群众生命财产安全的违法犯罪行为，严惩不贷！誓守一方热土，力建平安家园。（AK） ", "category": "law", "source": "二三里陕西", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12362537572/1000", "//inews.gtimg.com/newsapp_bt/0/12362537573/1000", "//inews.gtimg.com/newsapp_bt/0/11925268938/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12362537572/1000"}, {"url": "https://new.qq.com/omn/20200828/20200828A000SD00.html", "title": "户外大屏幕曝光“老赖”大头照，榆林52人上了大屏幕每天滚动播放", "publish_time": "2020-08-28 07:28:29", "content": "“快看，这些人欠钱不还，被曝光在大屏幕上了！”8月21日，在榆林市繁华路段的LED大屏幕上，一批“老赖”黑名单连续滚动，引来许多路人驻足观看和指点。“从滚动的名单上可以十分清楚地看到，榆阳法院这次公布的‘老赖’信息相当全面，有他们名字、身份证号码、登记住址、未履行金额，最醒目的是他们的大头照。”榆阳法院执行局工作人员说，此次特意筛选公布出来的“老赖”包括52人和1个法人组织，都是榆阳法院近期在办执行案件中具备履行能力而拒不履行的被执行人，涉及的执行款总额达2695.4万元，其中单笔欠款最高达459.96万元，最少则只有7100元。“通过闹市大屏幕曝光‘老赖’的形式，还是颇有成效的，仅两天时间，就有几个‘老赖’迫于压力主动跟法院联系，表示要履行义务，想要尽快将自己照片从大屏幕撤下来。”榆阳法院执行局工作人员表示。 榆阳法院执行局工作人员介绍，在城区主街道显示屏上曝光“老赖”名单，就是为了借助社会舆论力量对“老赖”产生压力，以此敦促债务人自觉履行债务，实现社会公平正义，以此推动法院执行工作和榆林社会诚信建设。针对“执行难”问题，今后，榆阳法院将不定期、常态化，陆续扩大曝光“老赖”名单。谁履行义务，就给谁撤榜。如今，这项举措正成为榆阳法院威慑、打击“老赖”的利器。据悉，凡被纳入失信被执行人名单的被执行人，都将受到信用惩戒，在政府采购、招标投标、行政审批、政府扶持、融资信贷、市场准入、资质认定等方面受到限制或者禁止，失信被执行人的社会生存空间将大幅度缩小。同时，对失信被执行人发布限制高消费令，在生效法律文书确定的义务履行完毕前，禁止其实施以下高消费行为：乘坐交通工具时，选择飞机、高铁、列车软卧、轮船二等以上舱位；在星级以上宾馆、酒店、夜总会、高尔夫球场等场所进行高消费；购买不动产或者新建、扩建、高档装修房屋；租赁高档写字楼、宾馆、公寓等场所办公；购买非经营必需车辆;旅游、度假；子女就读高收费私立学校；支付高额保费购买保险理财产品。再者，对在公告发布后仍拒不履行生效法律文书确定义务的，依法采取拘留、罚款、限制出境等强制措施，情节严重，构成犯罪的，立即移送公安机关追究刑事责任。                           （AK） ", "category": "social", "source": "二三里陕西", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12362537519/1000", "//inews.gtimg.com/newsapp_bt/0/12362537520/1000", "//inews.gtimg.com/newsapp_bt/0/12362537521/1000", "//inews.gtimg.com/newsapp_bt/0/12362537522/1000", "//inews.gtimg.com/newsapp_bt/0/12362537523/1000", "//inews.gtimg.com/newsapp_bt/0/12362537524/1000", "//inews.gtimg.com/newsapp_bt/0/12362537526/1000", "//inews.gtimg.com/newsapp_bt/0/12362537527/1000", "//inews.gtimg.com/newsapp_bt/0/12362537528/1000", "//inews.gtimg.com/newsapp_bt/0/12362537529/1000", "//inews.gtimg.com/newsapp_bt/0/12362537530/1000", "//inews.gtimg.com/newsapp_bt/0/12362537531/1000", "//inews.gtimg.com/newsapp_bt/0/12362537534/1000", "//inews.gtimg.com/newsapp_bt/0/12362537535/1000", "//inews.gtimg.com/newsapp_bt/0/12362537536/1000", "//inews.gtimg.com/newsapp_bt/0/12362537537/1000", "//inews.gtimg.com/newsapp_bt/0/12362537538/1000", "//inews.gtimg.com/newsapp_bt/0/12362537539/1000", "//inews.gtimg.com/newsapp_bt/0/12362537540/1000", "//inews.gtimg.com/newsapp_bt/0/12362537541/1000", "//inews.gtimg.com/newsapp_bt/0/12362537542/1000", "//inews.gtimg.com/newsapp_bt/0/12362537543/1000", "//inews.gtimg.com/newsapp_bt/0/12362537544/1000", "//inews.gtimg.com/newsapp_bt/0/12362537545/1000", "//inews.gtimg.com/newsapp_bt/0/12362537546/1000", "//inews.gtimg.com/newsapp_bt/0/12362537547/1000", "//inews.gtimg.com/newsapp_bt/0/12362537548/1000", "//inews.gtimg.com/newsapp_bt/0/12362537549/1000", "//inews.gtimg.com/newsapp_bt/0/11925268938/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12362537519/1000"}, {"url": "https://new.qq.com/omn/20200828/20200828A000SJ00.html", "title": "金河尚居32路不通行政中心？交通局：超出公交长度、资源浪费", "publish_time": "2020-08-28 00:02:46", "content": "近日，有市民反映可否把金河尚居的公交线路优化下，“一共四条线路三条都是走新建路，出行很不方便，建议金河尚居在陈仓园附近上班的不少可否将32路改到行政中心线路，32路平时坐车人很少”。此问题，宝鸡市交通运输局回复如下：公交线路的开通、延伸、调整是一项系统工程，需要统筹考虑道路交通环境、客流分布、公交场站、车辆运力等多方面因素。金河尚居有30路、32路、35路、42路共4条线路途经运营，乘客可通过直达或一次转乘到达宝鸡市绝大部分区域，总体来看，出行相对便捷。将32路调整经陈仓园至行政中心的建议，市公交公司做了专题调研：一是线路调整后，线路长度将增加约4公里，超出了国家规定的城市公交线路合理长度，导致运营时间加大、运力紧缺、间隔增大、运调管理困难，沿线乘客乘车难以及票价调升等一系列问题，影响现有乘客便捷、经济出行，引发更多社会矛盾。二是延伸后导致线路重复系数、非直线系数增加，公交线网结构失衡，加之客流支撑薄弱，造成公共资源浪费。随着城市规模的不断扩大，通过延伸线路来实现任意两地之间的一次直达乘车是有限的公交资源越来越难以实现，一定的转乘是不可避免的，敬请理解。实际上，目前宝鸡市公交出行转乘系数不足1.1，远小于1.3的国家规定标准，市民公交出行直达率比较高。下一步，我们会继续关注金河尚居片区发展建设，根据市民乘车需求变化，不断优化完善公交线网，尽最大努力满足广大市民的出行需求。（YFL） ", "category": "politics", "source": "二三里陕西", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/11922936475/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/11922936475/1000"}, {"url": "https://new.qq.com/omn/20200828/20200828A000SN00.html", "title": "酵素妈妈养水，神奇的退烧速度", "publish_time": "2020-08-28 00:00:33", "content": " 昨天下午，儿子跟我说：妈妈为什么外面太阳那么好，我还多穿了一个外套，身上还是感觉冷，一直起鸡皮疙瘩？我当时听到瞬间的反应是他身边是有家族未转化的各种能量围着他，后面反应过来，是发烧的节奏啊，整个人精神头上午还非常好，没有任何预兆，下午就这么烧起来了。我前天因为重新整理酵素妈妈养水的信息，想起自己曾经被瞬间退烧恢复的体验，心里冒了个念头，被观世音净瓶升级后的酵素妈妈用起来对普通发烧会有多快见效呢？结果第二天这小子就配戏了，或者说这就是全息体验的生活状态，我也只是提前收到儿子积了各种原因已经要发烧结果的信息而已。既然是这样，那就配合新升级的酵素妈妈养水来一轮身体的清理退烧体验！现在就把这个过程和结果完整的分享给大家。问他身上有哪里不舒服吗？说嗓子里感觉有个大泡泡堵着，有点疼，用黑糖水稀释了几毫升酵素妈妈水给儿子喝了，后面睡前又给冲了一杯水喝，结果半夜就基本完全退烧了。问他嗓子还难受吗？说感觉大泡泡成了一个小泡泡了，本来发生脆弱要妈妈陪跟我睡呢，半夜退烧了自己爬起来说要回自己房间睡！第二天一早醒来，精神满满，说嗓子里的小泡泡也不见了，吃了早饭，就带着他走路去菜市场买菜去了，啥状况木有了！虽然我自己也体验过酵素妈妈退烧的神奇速度和力度，但是儿子这次再让我感叹下，这个世界上更多家庭接受这些自然的有情之物协助，会少多少不必要的疾病痛苦！当然，身体出现疾病还有多重原因一起看到和转变才，会以最小的代价和痛苦结束疾病带给我们的提示。儿子这次突然来的发烧和七月半的中元节引发的家族未转化的能量有关，这部分，我会另起一篇详细说明！这个酵素妈妈是我六年前在天津时做的两桶姜枣酵素出现的，这有情的微生物家族，一次的行动，从未想过会有这么无限的受益发生！酵素妈妈是一种酵素发酵中自然产生的类似胶状的膜，这是酵素家族对人类凝聚的最深厚无私的爱！今后我会通过各种适合的载体将酵素家族对人类的爱与祝福分享，让更多人更多家人因此受益！", "category": "baby", "source": "米达之心", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12362537433/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12362537433/1000"}, {"url": "https://new.qq.com/omn/20200828/20200828A000SP00.html", "title": "美国政权之间的冲突给叙利亚的俄罗斯带来了新的挑战", "publish_time": "2020-08-28 00:00:05", "content": "事实证明，叙利亚东北部各成员国之间的动荡局势对俄罗斯是一个艰难的考验。 2020年8月17日，叙利亚亲库尔德人控制的东北哈萨卡省Qamishli乡村Tal Dahab村附近的亲叙利亚政府检查站区域被发现。美国领导的叙利亚联盟说，一支巡逻队遭到袭击并且在该国东北部的亲政府检查站附近进行了交火。8月19日，位于Deir ez-Zor地区东部叙利亚东北部的美国军事设施遭到火箭弹射击，数枚炮弹落在Conoco油田附近的美国基地附近。8月17日，美国巡逻队和叙利亚军事人员之间在毗邻的哈萨卡省卡米什利市附近发生武装事件。双方在检查站交火后，一名叙利亚士兵被杀；叙利亚国家新闻社SANA说，这名士兵被美国武装直升机的大火炸死，而美国司令部则说，只发生了地面交火。这些事件应作为俄罗斯指挥部的另一个信号，俄罗斯指挥部在所谓的跨欧联体地区处于非常危险的境地。莫斯科没有对叙利亚政权施加必要的影响，以防止叙利亚对美国人发动挑衅，也没有足够的力量进行有效的军事行动。有问题的地区是幼发拉底河的左岸，俄罗斯和叙利亚军队于去年秋天与叙利亚民主军达成了一项协议，据此进入该河，以防止土耳其军队在“和平之春”行动中前进。在这一地区，俄罗斯和叙利亚军队没有完全的领土和行政控制权。由美国支持的自卫队继续保持其存在，并拥有附属的民政部门，更不用说美国的军事设施了。与驻扎在该地区的美国特遣队不同，在跨上联布勒地区的俄罗斯宪兵的三个营被剥夺了空中支援。未经美国的控制，俄罗斯的飞机就无法部署。美国控制着叙利亚东北部的领空。如果与亲土耳其或库尔德人的当地团体发生冲突，这会使俄罗斯和盟军叙利亚部队的立场更加不稳定。与此同时，虽然在2019年底，大马士革与反对派叙利亚国民军之间的东北升级的威胁极有可能发生，叙利亚国民军与土耳其共同进行了``和平之春''行动，但现在政权部队之间发生冲突的风险更高和SDF。由于美国已决定留在叙利亚东部，因此自卫队指挥部越来越倾向于与巴沙尔・阿萨德总统的部队妥协。据称，该政权的特勤部门（阿拉伯语称为穆哈巴拉特）在大马士革和自卫队之间的冲突中发挥了作用。该情报机构正试图推动住在代尔祖尔为反对日本自卫队开放武装起义的阿拉伯部落的抗议，使再与叙利亚情报机构相关的一些地方长老会要求阿萨德进行干预和支持他们。为了实现这些目标，特勤局准备进行各种挑衅，以加剧自卫队与部落之间的分歧，其中包括可以归咎于自卫队的杀害部落当局的合同。阿萨德代理商的这项工作已经取得了成果。代尔・埃佐尔省最大的部落-乌加达部落的许多长老宣布成立乌加达军队，其目的是组织“对美国占领及其雇佣军的普遍抵抗”。显然，正是这些部队在8月19日炮击了康菲油田附近的美国军事设施。重要的是，他们得到了巴卡拉部落的一位酋长纳瓦夫・巴希尔的支持，他于2017年宣布他对阿萨德的支持并与伊朗有联系。他宣布了对幼发拉底河以东地区的解放战争的开始，并呼吁组建军事力量和政治机构，“ 以协调对抗美国和库尔德恐怖分子的战斗”。但是，这种激进的局势无法得到俄罗斯的支持，俄罗斯意识到自己在叙利亚东北部的军事实力薄弱，而且也意识到Deir ez-Zor部落对大马士革的支持水平不足（尽管忠诚度很高）一些个别的酋长）。俄罗斯方面还担心该地区的局势升级可能导致叙利亚政权与自卫队之间直接冲突，而这将直接得到美国的支持。在这种情况下，莫斯科不太可能帮助阿萨德，而将被迫扮演观察员的角色，这将对克里姆林宫的形象产生负面影响。同时，总的来说，俄罗斯准备鼓励叙利亚东北和叙利亚东部阿拉伯部落摆脱自卫队的支持，但不让他们直接与库尔德人和美联军对抗的愿望。状态。莫斯科只会设法吸引阿拉伯人到其身边，包括介入和招募在俄罗斯主持下运作的军事编队。去年秋天，俄方与  Uqaydat部落的酋长之一贾米尔・拉希德・哈法勒（Jamil Rashid al-Khafal）进行了谈判，根据与叙利亚西南部达拉（Daraa）叛军使用的相同公式，向他提供了与该政权“和解”的计划。。同时，Deir ez-Zor军事委员会（自卫队的军事机构，由阿拉伯部落组成）的部队将成为第5突击团新旅的基础，该团直接与俄罗斯军队有联系命令。然而，在华盛顿表示其部队将留在叙利亚东部以保护油田之后，这些部落无视俄罗斯的提议。目前，这个想法可以部分恢复。我们可以谈谈如何吸引东北阿拉伯部落的势力进入一个新的亲俄结构，这可能会成为第6突击队。但是，在第一阶段，来自阿拉伯部落的部队将只加入亲俄罗斯部队，而不会转移对领土的控制权。同样，这个新的编队应该包括伊朗政府帮助建立的亲政府国防军地方单位的战斗人员。值得牢记的是，位于代尔・伊佐尔市东南部直至伊拉克边界的幼发拉底河的右岸是由与伊斯兰革命卫队（IRGC）相关的亲伊朗团体控制的。在这里，从布卡迈尔市（又称阿布卡玛勒市）开始了所谓的“什叶派走廊”，该什叶派走廊将伊朗通过伊拉克与叙利亚和黎巴嫩连接起来，并正在建立新的伊朗基地。在这方面，伊斯兰革命卫队和该地区亲伊朗团体的设施成为以色列喷气机袭击的目标。一位消息灵通的消息人士在匿名的情况下告诉Al-Monitor，伊朗打算继续在叙利亚东部建立自己的存在，为此可能会利用叙利亚军队精锐的第4装甲师的封面达拉。后者由总统的兄弟马哈・阿萨德（Maher al-Assad）指挥，负责捍卫政府免受内部和外部威胁，并已开始在叙利亚东北部的玛雅丁市招募新居民。结果，该地区的许多亲伊朗团体将能够“模仿”第四师的常规单位。因此，位于叙利亚西南部和叙利亚东北部的第4师将是俄罗斯在吸引当地部落和反对派编队加入其代理部队队伍中的主要竞争对手。俄罗斯巩固其在叙利亚东北部的地位并在那里建立忠诚组织的计划可以得到沙特阿拉伯和阿拉伯联合酋长国的支持，沙特阿拉伯和阿拉伯联合酋长国本身正在与该地区的阿拉伯部落积极合作。在叙利亚东北部部署亲俄军事结构可能导致在那里建立一个“缓冲区”，摆脱伊朗的存在，这也符合阿布扎比和利雅得的利益。这可以保证，如果美军离开该地区，他们的位置将不会由亲伊朗的编队取代，而是由莫斯科创建和控制。同时，这种情况不太可能符合土耳其的利益，为了回应俄罗斯和阿萨德（Assad）政权扩大对自卫队统治区域的控制的尝试，该计划将试图找到一种方法来扩大其“和平之春”安全区。此外，安卡拉可以考虑通过对伊德利卜的俄罗斯让步来加强其在叙利亚东北部的地位。尽管叙利亚东北部处于“伊德利布的阴影”中，但实际上它是一个同样动荡的地区，那里发生的任何事件都具有美国和俄罗斯之间升级的风险。在叙利亚东北部，有俄罗斯，美国，土耳其，伊朗，阿萨德，叙利亚反对派，库尔德人，阿拉伯部落，库尔德工人党和伊斯兰国的武装部队和武装部队。在该地区，土耳其的利益也与沙特阿拉伯和阿联酋的利益发生冲突。所有这些都会产生极易爆炸的混合物，甚至很小的火花也能点燃。", "category": "politics", "source": "解码中东", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12362537431/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12362537431/1000"}, {"url": "https://new.qq.com/omn/20200828/20200828A000SZ00.html", "title": "智力测试：说你不如小学生，你还不服？", "publish_time": "2020-08-28 00:00:02", "content": "1、根据图中所给数字，寻找相应的规律，并判断问号处空格该填什么？ 2、很简单的一道小学数学题，只需一步就能解答，但是大多数人都会被迷惑，你能不能答对呢？ 3、红色方处于险境，势单力薄，该如何获胜，你知道吗？ 4、观察图中的4道等式，找寻规律，判断7+3=？ 5、题目：一个猎人，一把枪，射程100米。前方200米处有一头狼，猎人、狼都不动，但是猎人却开枪打死了狼。问为什么？很有意思，如果只从表面肯定是难以理解的。", "category": "edu", "source": "校园风云", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/2285746157/1000", "//inews.gtimg.com/newsapp_bt/0/2285746158/1000", "//inews.gtimg.com/newsapp_bt/0/2285746159/1000", "//inews.gtimg.com/newsapp_bt/0/2285746160/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/2285746157/1000"}, {"url": "https://new.qq.com/omn/20200828/20200828A000VR00.html", "title": "酵素：有情微生物家族对人类的祝福", "publish_time": "2020-08-28 00:00:33", "content": " 又是一篇迟来的信息分享，拖延症加时机不太成熟等等各种原因，没有及时分享这个微生物家族对我们所传达的信息和关爱！从最初做第一桶酵素到今天，六年时间已经过去，对酵素的认知和体验有了各种不断的升级。搬到米达后，微生物家族的意识代表曾经来传达过讯息，再结合五位中医师父的指导，做出几款针对不同人群症状的草药酵素，自己生活中处处使用酵素至今，身心越来越轻盈通畅是眼见的结果。只是想不到微生物家族的力量，会持续的随着我们意识的升级而深入与我们互动。年初收到微生物家族关于酵素妈妈的一个讯息，当时也因为心力不那么充足，就没有整理传达出来，今天在这里一并分享出来吧！儿子在今年4月1号把头磕破了一个大口子，我在提前几天忽然来了感觉把生长了六年的酵素妈妈提前用清水泡上，当时问他，是去医院缝伤口还是让妈妈给处理？他哭着说让妈妈处理，我帮他擦干净血，撕了一块酵素妈妈敷上，哭了一会儿，半小时后说困了要去睡，一小时后我再去看他，已经说头不疼了，后面几天再问也没有说过疼，那个口子深到骨头，去医院肯定得缝针的程度，结果一块酵素妈妈搞定了，非常快的止疼，没有任何后续的问题和麻烦产生！儿子头上的伤口就给糊上一块酵素妈妈后再没有后续处理，现在酵素妈妈干透了自己一点点掉下来了！伤口也就剩皮肤自我恢复的修补了！这神奇快速止疼修复愈合的作用，引发我对它很大的兴趣和热情出来！知道酵素妈妈可以用来敷伤口，是网上乐博士有关的一篇信息，后来看到她用酵素妈妈和酵素养水制作的酵素妈妈万能滴眼液，让我忽然来了兴趣，于是准备实践下！酵素的意识也来专门传达过关于酵素妈妈的信息！它们是酵素最奉献，最纯净，最凝聚的心意！能带给我们的身体非常直接有效的修复作用！酵素意识那天专门提到，酵素妈妈对于体外所有皮肤破损的状态，都有很强力快速修复的作用！而身体内各种溃疡破坏的问题，同样具有神奇而快速的效果！它说检测到我的胃部和大肠有一些破损的情况，让我喝酵素妈妈养水可以帮我快速修复这些体内的伤口！喝了没几天，再次体验到它神奇的爱心，十几年几年时间都无法彻底好起来的一个小小的痔疮小裂口导致的疼痛消失了！那些日子正莫名其妙再次发作的过程中，没想到喝了几天酵素妈妈养的水，居然就这样不告而别了！ 对酵素妈妈滴眼液的体验也神奇的有点过分，今年能量调整真的猛烈，4月21号晚上有点发烧，第二天起床后还是发烧的状态，浑身无力，肌肉骨节轻度的不适！打扫一上午卫生间犄角旮旯，准备睡午觉，躺下后鼻腔也是干燥的厉害，想起那个酵素妈妈滴眼液，滴了两滴到鼻腔里，几分钟里，鼻腔舒适湿润了以外，意外的身上发烧的不适感仿佛一瞬间消失了！又滴了几次鼻腔和眼睛，除了还是没力气！这几年里，几乎每年都会有发烧的状况发生，一年比一年身上因发生疼痛的程度在减轻，骨关节疼痛部位也在减少，这次的重灾区就是平时没啥症状，有大调整必然出状况的腰！发烧时，身体内平时无法觉察的深层寒气影响的部位就会呈现，尤其是骨关节这些寒气深入的地方，每一次发烧都是一次身体积聚足够的火力后，深度清理寒气的过程！那天早上明明浑身无力疼痛，可是反应过来时，就开始收拾卫生间了，把小柜子拆了彻底擦洗，浴缸和洗衣机挪开擦了地面，都清理好了，无意间用了酵素滴眼液滴了鼻腔，人就缓过来了！忽然饿了感觉自己能吃下一头牛，煮了面，煎了蛋，烫了菜，切了番茄和蛋糕开吃！一个上午和下午之间的转变，就因为一瓶酵素妈妈养的水滴了鼻腔，退了烧，来了力气，做了深度清理！这有情的微生物的世界太神奇！传递此篇信息的此刻，可以确定的是，观世音的净瓶之水也会通过微生物家族的祝福放大，帮助人类净化身心，离苦得乐！万能滴眼液也会随之微店上线，欢迎更多使用后的分享交流！", "category": "health", "source": "米达之心", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12362537818/1000", "//inews.gtimg.com/newsapp_bt/0/12362537819/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12362537818/1000"}, {"url": "https://new.qq.com/omn/20200828/20200828A000VX00.html", "title": "浙江省绍兴市越城公安分局到耒阳开展警务交流合作", "publish_time": "2020-08-27 23:59:47", "content": " 8月24日至25日浙江省绍兴市越城公安分局警务交流考察团一行在绍兴市越城区人民政府副区长、公安分局局长胡旭东的带领下，到耒阳开展警务交流合作。耒阳市委常委、政法委书记李兴武，市政府副市长、公安局局长肖乔峰，公安局在家局领导以及参与对口合作交流的有关警种主要负责人参加了座谈会和相关交流活动。 期间，越城公安分局考察团先后考察观摩了耒阳市公安局指挥中心、小水镇综治中心、禁毒办和新时代乡村警务办，详细了解、查看了耒阳市县域警务、禁毒、扫黑除恶等工作，并在耒阳市公安局召开了警务协作交流座谈会。  在警务交流座谈会中，肖乔峰、胡旭东分别介绍了耒阳、越城以及两地公安机关基本情况和业务工作开展情况，并就县域警务、扫黑除恶、禁毒等工作交换了意见。耒阳市委常委、政法委书记李兴武对胡旭东副区长带队的考察交流团表示热烈欢迎，希望两地公安机关以此为契机，开展广泛交流合作，推动公安工作进一步发展。胡旭东对耒阳市委常委、政法委书记李兴武，耒阳市公安局党委班子成员及各部门在百忙之中抽出时间为他们介绍工作情况表示非常感谢，并对耒阳市公安局积极探索创新的警务改革举措和取得的成果给予高度评价，特别是县域警务、全民禁毒工作模式值得借鉴和学习。双方认为，警务交流合作对推动两地公安工作和队伍建设发展具有十分重要的意义，下一步两地公安机关将以发展共赢的意识、开放合作的胸襟、主动务实的态度，认真履行合作协议的职责，不断丰富警务合作的内涵，健全警务合作的机制，在更宽的领域、更深层次上提升警务工作合作。会上，两地公安机关签署了《警务交流合作框架协议》。", "category": "politics", "source": "耒阳市公安局", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12362537586/1000", "//inews.gtimg.com/newsapp_bt/0/12362537587/1000", "//inews.gtimg.com/newsapp_bt/0/12362537588/1000", "//inews.gtimg.com/newsapp_bt/0/12362537589/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12362537586/1000"}, {"url": "https://new.qq.com/omn/20200828/20200828A000W100.html", "title": "黄南森林公安扎实推进教育整顿工作", "publish_time": "2020-08-28 00:00:00", "content": "黄南州森林公安局在8月10日召开动员部署会后，利用10天的时间集中组织民辅警开展教育整顿学习活动，一是开展集中政治理论学习，期间重点学习了习近平重要讲话重要指示批示和党中央、省委省政府、公安部重大决策部署等。二是组织全体民辅警观看以森林公安为题材的电影《雪暴》。三是组织民辅警开展“忠诚教育使命担当”为主题的交流研讨；四是认真撰写教育整顿心得体会，全体民辅警共撰写心得体会29篇。 通过一系列举措，提高了全体民辅警对开展教育整顿工作重要性、必要性的认识。下一步黄南州森林公安局将教育整顿工作和业务工作有机融合在一起，结合当前生态环境隐患大排查、“昆仑2020”专项行动等工作实际，扎实有序推进各项工作开展。通缉令TONG JI LING 青海警方悬赏通缉涉黑涉恶在逃嫌疑人马海云徐洪光刁永富来源�蚧颇现萆�林公安局审核�虺屡�责编�蚵碛姓�", "category": "politics", "source": "青海公安", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12362537760/1000", "//inews.gtimg.com/newsapp_bt/0/12338307855/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12362537760/1000"}, {"url": "https://new.qq.com/omn/20200828/20200828A000WP00.html", "title": "4500万布加迪撞保时捷车损千万，保险公司：从此拉黑布加迪！", "publish_time": "2020-08-28 00:00:06", "content": "不知道你敢不敢想象，一天价值千万的豪车如果发生车祸会是怎样的结果，而下面这起车祸更是颠覆你的三观，因为这台车不是价值千万，而是价值几千万！最近，有消息称在瑞士发生了一起交通事故，一辆价值4500万的布加迪Chiron在超车时与迎面而来的保时捷911相撞。还没完呢，两车碰撞后还撞到了一辆奔驰和一辆房车。保险公司这下要哭死了......而这台布加迪的车损保守估计至少达千万，对此，有网友调侃保险公司：从此拉黑布加迪！ 实话实说，第一次被布嘉迪震撼并不是它那令人恐怖的极速，而是听说车展上一辆价值2000万的超级跑车在开展很短的时间内已被人订购；而今年车展神话依旧，价值3800万元的超级豪华跑车布嘉迪威航百年纪念版在媒体日仅用两小时就被一名神秘的中国买家收入囊中。我不是一个仇富的人，可如此之快地下手，不免让我小叹一下，有那么点妒由心生。 407公里的时速，比F1还快0.3秒的百公里加速，而你却依然坐在轮子上贴地行驶，不是你的起落架出了问题，而是你身处V-max极速驾驶中用肉体与精神感受布嘉迪完全的疯狂与恐怖。 布嘉迪威航16.4 Grand Sport，延续了上世纪20年代后期埃托里・布嘉迪先生所设计的GrandSport风格，将设计师与工程师的创造思维完美统一。布嘉迪威航16.4 GrandSport的理想是打造出一辆世界上最快的合篷与敞篷跑车兼容之作，突破极限也可以拥有美感与品位，凭借8升16缸4涡轮增压发动机GrandSport做到了。 1250牛米@2200转/分的扭矩，736千瓦@6000转/分的功率，将其百公里加速压缩到2.7秒内，即便是加速到200公里也只需要7.3秒，而完全达到极限407公里/小时，也仅仅需要不到一分钟的时间。结合7挡双离合变速器，在不到150毫秒的时间内实现快速变挡，让急切的加速行驶过程自始至终保持最大程度的平稳和顺畅。 你有没有想过在动辄上百公里的时速中如何保证自己的安全，布嘉迪威航16.4 GrandSport为你想到了。一旦解锁最高速度模式，车翼将呈现两个不同的角度，更低的离地间隙和15度车翼倾角使得GrandSport不费吹灰之力就能实现高达407公里的时速。与GrandSport加速同样出色的是它的减速功能，百公里的刹车只需2.3秒，每小时407公里至静止也只需不到10秒。 这一切全部得力于陶瓷刹车碟及8缸一体式样制动卡钳；高速行驶时，尾部扰流器会在0.4秒内调成55度角，其下压力即时增加至约660磅，让后轮有更多制动时间，更有四点定位电子稳定程序提供更高程度的安全保障。同时，威航是首部配备保证在任何速度都能运作电子稳定控制系统的超级跑车。 在保证你安全的同时，价值数千万的GrandSport同样需要安全，它的中央神经系统包含了三组数据总线：一个用于传动系统，一个用于舒适功能，一个用于内在诊断系统。这组数码网络的集线器是一台遥测电脑，定期收集所有汽车数据，一旦数值出现异样，电脑都会自动将误差报告传送至布嘉迪。如发生失窃，威航的蓝牙全球定位系统可随时通过布嘉迪个人掌上电脑追踪失车，确定位置。 布嘉迪威航16.4 Grand Sport透明硬顶采用了有色玻璃，车顶内饰的真皮衬里和整个车内环境采用相同的颜色，视觉上呈现完美和谐的效果。若打开顶篷，车内人便能感受到与车外的环境融为一体，完全沉溺于自然的气息。专利的纺织面料顶篷堪称迄今为止最好的敞篷跑车解决方案，哪怕是在时速高达130公里的情况下，它仍然能够牢固地附着在车顶上。 置于后挡板上的集成后视摄像头,将图像显示在2.7英寸的显示器上，配合停车距离控制功能,对于停车距离的控制也将更容易；普契尼音响系统，采用了数字信号处理器，并可接入多种外部设备；车内座椅和变速器盖子的真皮设计可抵抗强烈的紫外线，并具有专业的防潮功能。 布嘉迪威航16.4 Grand Sport材料选用钛、碳纤维、镁、铝――每一款材料都能确保将最轻的车身重量和最坚硬的结构完美结合。车身采用碳纤维材质的硬壳，前部铝制框架，后部碳纤维、不锈钢框架，最大程度地利用了碳纤维材料，使得开放式的Grand Sport跑车依然拥有极高的硬度和强度。车上的各扇门也采用了这种分量轻、但强度超高的材料以提升坚硬度。 对于布嘉迪而言，一切修饰都显得多余，坐在车里，启动车辆，聆听16缸引擎的咆哮，这比任何背景音乐都来得动听。当风声与轰鸣声交织在一起，踩下油门，你便是布嘉迪。  正在浏览此文章", "category": "auto", "source": "临沂车视界", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12286304197/1000", "//inews.gtimg.com/newsapp_bt/0/12286304198/1000", "//inews.gtimg.com/newsapp_bt/0/12286304199/1000", "//inews.gtimg.com/newsapp_bt/0/12286304200/1000", "//inews.gtimg.com/newsapp_bt/0/12286304201/1000", "//inews.gtimg.com/newsapp_bt/0/12286305666/1000", "//inews.gtimg.com/newsapp_bt/0/12286305667/1000", "//inews.gtimg.com/newsapp_bt/0/12286305668/1000", "//inews.gtimg.com/newsapp_bt/0/12286305669/1000", "//inews.gtimg.com/newsapp_bt/0/12286305670/1000", "//inews.gtimg.com/newsapp_bt/0/12286307620/1000", "//inews.gtimg.com/newsapp_bt/0/12286307621/1000", "//inews.gtimg.com/newsapp_match/0/9139065738/0"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12286304197/1000"}, {"url": "https://new.qq.com/omn/20200828/20200828A000WW00.html", "title": "率土之滨账号推荐-第三十期", "publish_time": "2020-08-28 00:00:11", "content": "1武将卡展示      2战法展示     3典藏 4典籍 5资产/特性/宝物/画像    6总结账号价格：40000（可小刀）账号概况：总计118张五星卡，41个满红武将、144个战法、10个绝版武将、玉符87、荣誉3、虎符0；账号平台：IOS账号区服：X651群雄讨董可玩队伍：流氓、大都督、蜀步、魏智、大菜刀、太监、法刀、爷爷等队伍，队伍和战法齐全，其中流氓15红、蜀步14红、大都督15红、魏智11红，S赛季的常规队伍基本都是高红水准，由于是第一次进入X，X的武将都不太红，不过该有的也都有了；账号评价：S赛季的武将比较齐全，其中多个绝版武将都是满红，关妹、周瑜的动态画像也都有；", "category": "game", "source": "宠物肉肉圈", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12362537050/1000", "//inews.gtimg.com/newsapp_bt/0/12362537052/1000", "//inews.gtimg.com/newsapp_bt/0/12362537053/1000", "//inews.gtimg.com/newsapp_bt/0/12362537055/1000", "//inews.gtimg.com/newsapp_bt/0/12362537056/1000", "//inews.gtimg.com/newsapp_bt/0/12362537058/1000", "//inews.gtimg.com/newsapp_bt/0/12362537059/1000", "//inews.gtimg.com/newsapp_bt/0/12362537060/1000", "//inews.gtimg.com/newsapp_bt/0/12362537062/1000", "//inews.gtimg.com/newsapp_bt/0/12362537063/1000", "//inews.gtimg.com/newsapp_bt/0/12362537064/1000", "//inews.gtimg.com/newsapp_bt/0/12362537065/1000", "//inews.gtimg.com/newsapp_bt/0/12305574648/1000", "//inews.gtimg.com/newsapp_bt/0/12362537066/1000", "//inews.gtimg.com/newsapp_bt/0/12362537067/1000", "//inews.gtimg.com/newsapp_bt/0/12362537068/1000", "//inews.gtimg.com/newsapp_bt/0/12362537069/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12362537050/1000"}, {"url": "https://new.qq.com/omn/20200828/20200828A000XJ00.html", "title": "曝球员决定恢复参赛！又有三场季后赛推迟，湖人熬夜参加讨论", "publish_time": "2020-08-28 00:01:27", "content": "北京时间8月28日，在雄鹿带头罢赛之后，球员会议继续进行，主要议题还是本赛季是否继续。根据名记Woj的最新消息，球员决定继续参赛。但是，今天的三场季后赛会被推迟。  在白天球员会议的讨论中，球员内部并没有达成共识。湖人和快船表态抵制赛季继续，其他球队则希望季后赛继续进行。参加复赛的超级球星有多人参加了首次球员会议，保罗和伊戈达拉主持会议，詹姆斯、莱昂纳德和利拉德等人都有发言，会议进行了一个多小时。尽管首次会议没有共识，但是，支持比赛继续还是主流。 当然了，球员们希望董事会支持他们继续推动社会改变，这也是主流声音。詹姆斯就明确表示，希望老板们能站出来，参与到行动中，帮忙提出解决方案。深夜进行的第二次球员会议，多位湖人队的关键球员参加了。此前有一种声音认为詹姆斯成为抵制继续复赛的新带头人，但也有声音表示詹姆斯从未在首次球员会上表态不想参赛。 根据名记Woj的最新报道，“NBA球员决定继续参加季后赛的比赛。”不过，今天三场季后赛的比赛会被推迟。", "category": "sports", "source": "厝边人", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12362537106/1000", "//inews.gtimg.com/newsapp_bt/0/12362537120/1000", "//inews.gtimg.com/newsapp_bt/0/12362537125/1000", "//inews.gtimg.com/newsapp_bt/0/12362537103/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12362537106/1000"}, {"url": "https://new.qq.com/omn/20200828/20200828A000Y000.html", "title": "最伤身的“水”公布，早该进黑名单，尤其第四种，有人整箱往家搬", "publish_time": "2020-08-28 00:00:06", "content": "人可以三天不吃饭，但绝对不可以三天不喝水，人体的70%以上成分都是水分。对于任何生物水都是生命之源。以前人们喝水的途径只有两个，要么白开水，要么喝茶，现如今时代不断发展，有些人找到了更加美味的饮品代替水。虽然有些饮品喝起来非常美味，但是我们不可忽视这些饮料给身体带来的伤害，到底哪些水不能多喝呢？ 最伤身的“水”公布，早该进黑名单，尤其第四种，有人整箱往家搬1、浓茶我国茶文化源远流长，而且茶水是中国人的传统饮品。茶叶的用途非常多，根据营养学分析，茶叶确实富含多种对身体有益的有机化学成分。比如：儿茶素，茶多酚，氨基酸，维生素，植物碱等这些有机化学成分具有抗衰老，抗癌等多种功效。茶叶中富含咖啡因这种物质具有成瘾性，一些人饮用茶水之后，淡茶水已经无法满足差异，进而会继续喝浓茶。相关调查发现，农场对于胃部，心脏，肾脏，神经系统等部位，都会造成一定的危害，长期饮用甚至会引发相关疾病，所以爱喝茶的人仅限于淡茶水，少喝浓茶。 2、各类饮料如今市面上花样百出的各式饮料，比如果汁饮料，碳酸饮料等这些饮料，香蕉有白开水，茶水更加美味，因为有些饮料当中含有咖啡因，具有提神和质疑功效。有些年轻人、司机朋友都喜欢喝一些提神醒脑的饮料，甚至把这种饮料当成水的摄入途径。由于这些饮料中加入了大量的糖分和各种添加剂，常喝的人不仅会诱发生下肥胖，也更容易增加患上高血糖，肾脏疾病，泌尿系统疾病等问题。饮料固然美味，但是我们不能用这种饮品代替水分的摄入，以防加重肾脏的负担，诱发肾衰。 3、街头奶茶奶茶本是蒙古高原游牧的日常饮品，纯天然奶茶兼具着奶和茶的双重营养，对身体健康非常有益处，但是近年来奶茶的大众化市场竞争非常激烈，所以成本被不断压缩。奶茶不再是纯天然，大多数奶茶都是由糖香精色素廉价的茶包勾兑而成，这种奶茶只为迎合群众的口味，失去了原有的营养价值。我们常喝的奶茶非常美味，其实其中含有的糖分以及添加剂严重超标，摄入体内之后，不仅会诱发身材肥胖，也会增加身体患病的风险。奶茶这种饮品，有些人甚至会整箱整箱往家搬，用来代替白开水的摄入，尤其是女性朋友，如果你存在这种现状，请你赶紧改掉。 4、酒除了白开水以外，酒的历史悠久，饮用人群也最多，之所以导致饮酒人群如此之多，无外乎酒精具有成瘾性，长期饮用就会对其产生依赖。除此之外，饮酒伤身也是众所周知的事实，但是在大众的认知当中，喝酒并没有立即体现出对身体的伤害，所以很多人在饮酒方面根本就没有顾忌。世界权威医学杂志《柳叶刀》2018年发表研究报告显示，哪怕只喝一滴酒，对人体也会产生危害。长期大量喝酒会对肝脏，胃部，大脑等器官组织造成巨大的伤害，而且酒精也早已被列入一类致癌物。有些男性朋友爱喝酒，会整箱往家买，但是为了健康着想，最好做到滴酒不沾。 5、65℃以上的热水所有饮品当中最适合长期饮用的水，当然是白开水。然而有些人特别喜欢喝热水，水刚刚烧开没一会儿就想要喝水，温度还未低于65℃时，迫不及待的饮用热水，就会对口腔黏膜以及食道黏膜造成损伤。世界卫生组织下属的国际癌症机构却发布报告称，长期饮用65℃的热饮，可能增加食道癌的罹患风险，所以热饮并不是很好的选择，甚至会增加身体换来的风险。身体食道黏膜的耐温为40℃~50℃，当温度超过65℃时，食道黏膜就可能受到损伤，所以超过65℃以上的饮品，劝你还是赶紧列入黑名单。 各种各样的饮料固然美味，但是我们也不可忽视饮料给人体带来的伤害，建议大家一定要多为身体补充白开水，白开水是免费的“长寿药”，多喝水能够帮助加快血液循环，排出毒素和垃圾维持身体内环境稳定。成年人每天的饮水量不低于1500毫升，在喝水时也要做到小口、慢喝、勤喝，主动为身体补充水分，不要等到口渴了才想起喝水。 ", "category": "health", "source": "健康与生活常识", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12362538263/1000", "//inews.gtimg.com/newsapp_bt/0/12362538264/1000", "//inews.gtimg.com/newsapp_bt/0/12362538265/1000", "//inews.gtimg.com/newsapp_bt/0/12362538266/1000", "//inews.gtimg.com/newsapp_bt/0/12362538267/1000", "//inews.gtimg.com/newsapp_bt/0/12362538268/1000", "//inews.gtimg.com/newsapp_bt/0/12362538269/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12362538263/1000"}, {"url": "https://new.qq.com/omn/20200828/20200828A000ZL00.html", "title": "玉树森林公安召开教育整顿工作安排部署会", "publish_time": "2020-08-28 00:00:00", "content": "8月14日上午，玉树州森林公安局召开“坚持政治建警全面从严治警”教育整顿暨近期重点工作安排部署会议。 会议传达学习了省公安厅、州公安局关于开展“坚持政治建警全面从严治警”教育整顿相关会议精神，强调开展此次教育整顿，既是贯彻落实党在新时代的建警治警方针、从政治上建设和掌握公安机关的重要举措，切实把增强“四个意识”、坚定“四个自信”、做到“两个维护”落实到维护和国家政治安全和社会稳定的实际行动上。保持“严”的主基调不变，毫不放松地抓好队伍自身素质能力建设，要紧扣目标，突出重点，以最严基调把牢教育整顿总体方向。 会议要求，全体民警要在思想上重视、认识上提高、工作上加力、任务上加紧，杜绝工作中的不作为、慢作为、乱作为，站在讲政治的高度上。把教育整顿工作贯穿到队伍建设的深层次，深入开展自查自纠，检视剖析。确保教育整顿取得实实在在的成效。通缉令TONG JI LING 青海警方悬赏通缉涉黑涉恶在逃嫌疑人马海云徐洪光刁永富来源�蛴袷髦萆�林公安局审核�虺屡�责编�蚵碛姓�", "category": "politics", "source": "青海公安", "imageurl": ["//inews.gtimg.com/newsapp_bt/0/12362538401/1000", "//inews.gtimg.com/newsapp_bt/0/12362538403/1000", "//inews.gtimg.com/newsapp_bt/0/12338307855/1000"], "top_img": "//inews.gtimg.com/newsapp_bt/0/12362538401/1000"}]